export const tournament2013Ru = {
  page: 'стр. {{n}}',
  prev: '<< Назад',
  next: 'Вперёд >>',
  prevNav: 'Назад',
  nextNav: 'Вперёд',
  seePhotos: 'Смотреть фото',
  table: {
    competitors: 'Участницы',
    weight: 'Вес, кг',
    tug: 'Перетягивание',
    arm: 'Армрестлинг',
    leg: 'Легрестлинг',
    sumo: 'Сумо (Мерси)',
    points: 'Баллы',
  },
  page1: {
    intro:
      'Турнир по женским силовым единоборствам был организован совместно клубом женских единоборств «Намазон» и Санкт-Петербургским Атлетическим Центром. Полное название соревнования – <1>Турнир по женским единоборствам на призы СПб Атлетического Центра и клуба "Намазон"</1>. Цель соревнования - развитие <2>нетрадиционных силовых единоборств</2> среди женщин.',
    crossfitIntro: 'Фактически турнир представлял собой кроссфит, состоящий из следующих соревновательных видов:',
    eventTug: 'Перетягивание каната (победа оценивается в 2 балла);',
    eventArm:
      'Армрестлинг лёжа i) на левой и правой руках (победа на каждой руке оценивается в 1 балл);',
    eventLeg:
      'Легрестлинг ii) – борьба ногами (победа в каждой из 2-х позициях оценивается в 1 балл);',
    eventSumo: '"Сумо" iii) по упрощённым правилам (победа оценивается в 2 балла).',
    formatIntro:
      'Схема соревнований строилась исходя из неопределенности до последнего момента состава участниц. Предполагалось, что с учётом спортивного уровня и веса участницы будут разбиты на пары после регистрации.<br/>В результате (2 октября 2013 года) образовались следующие пары, которым предстояло пройти 3 отборочных тура для определения сильнейшей в любительской номинации.',
    pairLisaLida: 'Лиза Серговская против Лиды Ослоповских',
    lisaLidaBio:
      '<1>Лиза Серговская</1> — занимается чуть больше года армрестлингом, в прошлом — скалолазанием; Лизе 18 лет, она студентка. Летом 2013 г. участвовала в фотосессии Спб Атлетического Центра. Вес 57 кг.<br/><2>Лида Ослоповских</2> — спортом не занимается, посещает тренажерный зал; успешно дебютировала в соревнованиях по силовому многоборью; особенно сильна в отжиманиях (способна 20 раз отжаться на брусьях). Лиде 27 лет, ее вес 53 кг.',
    pairDarinaVika: 'Чупахина Дарина против Вика Вардугиной',
    darinaVikaBio:
      '<1>Чупахина Дарина</1> — про неё известно только то, что она инструктор тренажерного зала. Дарине 20 лет.<br/><2>Вика Вардугина</2> — летом 2013 г. впервые пробовала свои силы на студенческом турнире по армспорту, заняла 1 место в своей категории; посещает тренажерный зал. Вика приехала из Казахстана, она студентка, ей 18 лет.',
    pairMashaYaroslava: 'Маша Барсукова против Ярославы Шуваловой',
    mashaYaroslavaBio:
      '<1>Маша Барсукова</1> занимается в тренажерном зале, участница любительских силовых турниров; ее лучшие результаты — статика бедра у стены - 4 мин. Маше 26 лет, вес 56 кг.<br/><2>Ярослава Шувалова</2> — фотограф, от спорта и занятий на тренажерах далека. Но попробовав себя в любительском силовом многоборье неожиданно показала высокие результаты — присела 60 раза со штангой 25 кг. Ярославе 45 лет, ее вес 56 кг.',
    footnote1:
      'i) Чтобы свести к минимуму возможное техническое превосходство соперницы, имеющей опыт борьбы за армстолом, проводится армрестлинг лёжа, где технические навыки и преимущества сведены к минимуму, а решающее значение имеет физическая сила.',
    footnote2:
      'ii) Ставится задача сдавить колени соперницы, другая сопротивляется; затем они меняются местами.',
    footnote3:
      'iii) Единоборство также носит название «борьба Mercy». Задача - вытолкнуть соперницу за пределы ковра либо добиться касания соперницей пола любой частью тела (касание коленом разрешается).',
  },
  page2: {
    round1Title: 'Итоги первого тура (четвертьфиналов):',
    pairLisaLida: 'ЛИЗА Серговская - ЛИДА Ослоповских',
    lisaName: 'ЛИЗА Серговская',
    lidaName: 'ЛИДА Ослоповских',
    pair1Comment:
      'В первой паре безусловное преимущесиво было на стороне <1>Лиды</1>, кроме прочего — более серьёзно настроенной на победу.',
    pairDarinaVika: 'ДАРИНА Чупахина - ВИКТОРИЯ Вардугина',
    darinaName: 'ДАРИНА Чупахина',
    vikaName: 'ВИКА Вардугина',
    pair2Comment: 'Во второй паре очевидное преимущество <1>Вики</1>.',
    pairYaroslavaMasha: 'ЯРОСЛАВА Шувалова - МАША Барсукова',
    yaroslavaName: 'ЯРОСЛАВА Шувалова',
    mashaName: 'МАША Барсукова',
    pair3Comment:
      'В третьей паре была очень упорная борьба, практически на равных. Ярослава сильнее от природы, но Маша тренированнее, изобретательнее и техничнее.<br/><1>Итог — равенство очков.</1>',
    semiFinalIntro:
      'В полуфинал вышли обе соперницы третьей пары и победительницы двух первых, где им предстояло померяться силами только в одном виде - перетягивании каната.',
  },
  page3: {
    round2Title: 'Итоги второго тура (полуфиналов):',
    pairMashaLida: 'МАША Барсукова - ЛИДА Ослоповских',
    mashaName: 'МАША Барсукова',
    lidaName: 'ЛИДА Ослоповских',
    pairYaroslavaVika: 'ЯРОСЛАВА Шувалова - ВИКА Вардугина',
    yaroslavaName: 'ЯРОСЛАВА Шувалова',
    vikaName: 'ВИКА Вардугина',
    semiFinalComment:
      'По итогам полуфиналов явное преимущество было у <1>Лидии</1> против Маши и <2>Вики</2> против Ярославы. Они и вышли в финал наших соревнований.',
    finalTitle: 'Финал',
    pairFinal: 'ЛИДА Ослоповских - ВИКА Вардугина',
    finalText:
      'В финальном поединке сошлись Лида и Вика. Им была предложена борьба submission, при этом обе пробовали свои силы в этом единоборстве впервые в жизни. Поединок был на редкость упорным и почти равным. Несмотря на значительное преимущество в весе Вика долго не могла добиться победы над упорно сопротивлявшейся Лидой, которая показала себя упорным и сильным борцом.',
    finalResult:
      'В результате <1>ВИКА Вардугина</1> - первая, <2>ЛИДИЯ Ослоповских</2> - вторая.',
    absoluteTitle: 'Абсолютная номинация',
    absoluteIntro:
      'Кроме 3-х пар любительской номинации была сформирована отдельная номинация — <1>абсолютная</1>, в которой соперницы сразу определяли сильнейшую в единственном туре. В абсолютную номинацию попала <2>Юлия Боровик</2>, которая в силу явного превосходства над прочими участницами в весе (91 кг) была поставлена в пару с опытной <3>Таис</3>.',
    pairYuliaTais: 'ЮЛИЯ Боровик - ТАИС',
    yuliaName: 'ЮЛИЯ Боровик',
    taisName: 'ТАИС',
    absoluteMatch:
      'Мощная Юля не оставила никаких шансов Таис в перетягивании каната. Она надеялась на успех и в армрестлинге, но руки у Таис оказались явно сильнее. В легрестлинге Таис пришлось нелегко, но ей удалось свести поединки к ничьей. В итоге всё должен был решить последний раунд — борьба до капитуляции. Этот поединок показал, что Юля очень сильная соперница. Если бы не огромный опыт Таис, ей вряд ли удалось бы одержать победу.',
    absoluteResult:
      '<1>ТАИС</1> - первая в абсолютной номинации, <2>ЮЛИЯ Боровик</2> заняла второе место.',
    shop:
      'Финальную борьбу <1>ВИКТОРИИ Вардугиной</1> с <2>ЛИДИЕЙ Ослоповских</2> и <3>ТАИС</3> с <4>ЮЛИЕЙ БОРОВИК</4> смотрите в нашем фильме <5>Видео 33</5>, который можно приобрести в нашем интернет-магазине на <6>Patreon</6>.',
  },
  weights: {
    lisa: '57',
    lida: '53',
    darina: '64',
    vikaQuarter: '69',
    yaroslava: '56',
    masha: '56',
    vikaSemi: '59',
    yulia: '91',
    tais: '60',
  },
}

export const tournament2014Ru = {
  seePhotos: 'Смотреть фото',
  intro:
    'Как показывает практика, любая девушка уже так или иначе владеет навыками борьбы и инстинктом самозащиты и даже может участвовать в специальных спортивных соревнованиях. Надо только поверить в себя и не бояться соперниц.<br/>Наш турнир проходил по правилам сабмишн грэпплинга, дополненных возможностью победить удержанием (пином) до счёта 10.',
  participants:
    'В соревновании приняли участие пять девушек (весовая категория от 65.8 до 72.5 кг): <1>Кристина Швец</1> (67.4 кг), <2>Дарья Уварова</2> (66.5 кг), <3>Ирина Джанаева</3> (70.7 кг), <4>Нина Трофимова</4> (66.1 кг) и <5>Виктория Вардугина</5> (70.7 кг).<br/>Все девушки за исключением Виктории принимали участие в соревнованиях клуба Намазон в первый раз. Вика перед этим выиграла <link2013>женские силовые единоборства</link2013> в октябре 2013 года, заставив капитулировать в финальном поединке по правилам сабмишн грэпплинга неуступчивую Лиду Ослоповских. Вика - физически сильная девушка, успешно выступает в студенческих соревнованиях по арм спорту.',
  rules: 'В каждом поединке девушки боролись до двух побед. Каждый отдельный раунд был ограничен по времени 4 минутами.',
  preliminaryTitle: 'Предварительные поединки',
  fight1:
    'Всего было три предварительных поединка. В первом <1>Виктория Вардугина</1> в двух раундах (удержанием в первом и удушением во втором) победила <2>Нину Трофимову</2>',
  fight2:
    'Во втором поединке сошлись <1>Дарья Уварова</1> и <2>Ирина Джанаева</2>. В двух раундах победила Дарья, в первом болевым приёмом на руку, во втором - удержанием.',
  fight3:
    'Наиболее напряжённым оказался третий поединок между <1>Кристиной Швец</1> и <2>Викторией Вардугиной</2>. Для определения победительницы девушкам пришлось бороться все три раунда. В первом удушением победила Кристина, во втором и третьем тоже удушением победу одержала Виктория.',
  finalTitle: 'Финальные поединки',
  thirdAndFourth:
    'По результатам предварительных боёв третье место было присуждено <1>Кристине Швец</1>. За четвёртое место встретились <2>Нина Трофимова</2> и <3>Ирина Джанаева</3>. Победа осталась за Ниной, которая два раза заставила сдаться соперницу (в первом раунде, проведя болевой приём на руку, во втором - выполнив удушение).',
  finalFight:
    'В финальном поединке встретились <1>Дарья Уварова</1> и <2>Виктория Вардугина</2>. Первый раунд не выявил победительницу, хотя и прошёл с некоторым преимуществом Виктории. Во втором Виктория одержала победу удержанием.',
  results:
    'В результате <1>Виктория Вардугина</1>, <2>Дарья Уварова</2> и <3>Кристина Швец</3> заняли первое, второе и третье место соответственно.',
  podiumCaption: 'На фотографии слева направо Виктория, Дарья и Кристина',
  shop:
    'Предварительные поединки турнира есть на <1>Видео 36</1>, финальные - на <2>Видео 37</2>. Наше видео можно приобрести в нашем интернет-магазине на <3>Patreon</3>.',
}

export const grappling2014Ru = {
  seePhotos: 'Смотреть фото',
  awardsPhotos: 'Фото награждения',
  intro:
    'В октябрьском турнире по сабмишн грэпплингу в основном приняли участие девушки, которые уже раньше встречались между собой в "<link2014>Турнире по борьбе для начинающих</link2014>", который прошёл в клубе в мае 2014 года. И снова, как и в майском турнире, первое место завоевала <1>Виктория Вардугина</1> (65.3 кг), второе - <2>Кристина Швец</2> (68.9 кг), третьей стала новичок наших соревнований <3>Зоя Дорофеева</3> (56.0 кг).',
  rules:
    'Борьба проходила по правилам сабмишн грэпплинга. Кроме того, можно было победить, выполнив удержание (пин) до счёта 5.<br/>Турнир проходил в два круга. В поединках первого круга борьба велась в течение 4 минут. Если за это время победительница не была выявлена, то после двухминутного перерыва поединок продолжался дальше в течение дополнительных двух минут.<br/>Во втором круге дополнительное время после основных 4 минут и двухминутного перерыва составляло 10 минут!',
  photosIntro: 'Ниже мы приводим фотографии поединков победительницы и призёров нашего турнира.',
  pairKristinaZoya: 'Кристина Швец против Зои Дорофеевой',
  kristinaZoya:
    'Новичок наших соревнований Зоя на самом деле оказалась совсем не новичком в единоборствах. За её плечами было несколько лет тренировок в Русском стиле. В результате, несмотря на разницу в весе более 12 килограммов (Кристина 68,9 кг, Зоя 56,0 кг), оба поединка между девушками оказались очень напряжёнными. Достаточно сказать, что в первом круге соревнования, победительница в этой паре ни в первые 4 минуты борьбы, ни в дополнительные 2 минуты так и не была выявлена. Ничья.<br/>Во втором круге более сильная Кристина одержала победу удержанием (пином) в основное время.',
  pairVikaZoya: 'Виктория Вардугина против Зои Дорофеевой',
  vikaZoya:
    'Виктория "разобралась" с Зоей относительно легко, проведя удушение в основное время как в первом, так и во втором круге.<br/>Отметим, что и у Зои были реальные возможности одержать победу, но реализовать свои шансы она не смогла.',
  pairVikaKristina: 'Виктория Вардугина против Кристины Швец',
  vikaKristina:
    'Кристина и Виктории уже встречались между собой в "<link2014>Турнире по борьбе для новичков</link2014>". Тогда победу одержала Вика. К настоящему турниру Кристина подготовилась лучше, стала более опытной, Вика же перешла в более лёгкую весовую категорию и на момент поединка была легче своей соперницы более, чем на 3 кг. Таким образом, результат поединка между Кристиной и Викой был непредсказуем, на лицо явная интрига и ожидалась интересная борьба.<br/>Так и получилось. В первом круге в основное и дополнительное время выявить победительницу не удалось. Ничья.<br/>Во втором круге только на 10 минуте дополнительного время Виктории удалось одолеть Кристину. Удушение.<br/>Соперницы устали, решающее значение имела физическая подготовка и выносливость девушек. Всё это только придало решающей схватке Виктории и Кристины дополнительную остроту.',
  results:
    'В результате <1>Виктория Вардугина</1>, <2>Кристина Швец</2> и <3>Зоя Дорофеева</3> заняли первое, второе и третье место соответственно.',
  podiumCaption: 'На фотографии слева направо Зоя, Кристина и Виктория.',
  shop:
    'Поединки Зои с Кристиной и Викой есть на <1>Видео 41</1>, борьба Виктории с Кристиной - на <2>Видео 42</2>. Наше видео можно приобрести в нашем интернет-магазине на <3>Patreon</3>.',
}

export const christmas2012Ru = {
  seePhotos: 'Смотреть фото',
  intro:
    'В ММА боях приняли участие <linkElena>Елена Васильева</linkElena> (Санкт-Петербург) - 168 см / 60 кг, <linkKara>Кара Теллер</linkKara> (Москва) - 169 см / 54 кг и <linkTais>Таис</linkTais> (Санкт-Петербург) - 170 см / 59 кг. Турнир прошёл в один круг. Девушки в итоге должны были провести по два боя. Каждый бой состоял из трёх раундов по 4 минуты, перерывы между раундами составили 1 минуту.',
  fight1Title: 'Бой первый.',
  fight1Match: 'Елена Васильева против Кары',
  fight1Round12:
    'В двух первых раундах инициатива была на стороне Елены, которая провела несколько красивых бросков и имела все шансы "добить" соперницу в партере. Отметим, что Кара при этом умело защищалась.',
  fight1Round3:
    'В третьем раунде инициатива постепенно перешла к Каре. Ей удалось сесть в полный маунт, вынудив Елену перейти к защите. Во время одной из попыток сбросить свою соперницу Елена «отдала» свою голову, чем и воспользовалась наша гостья из Москвы, практически безукоризненно выполнив удушение.',
  fight2Title: 'Бой второй.',
  fight2Match: 'Кара против Таис',
  fight2:
    'Таис победила Кару в первом раунде. Энергичная атака, состоящая в основном из ударов ногами (подавляющее большинство из которых не попали в цель) завершилась переводом поединка в партер, где Таис удалось занять положение сверху.<br/>В этой позиции Таис попыталась провести болевой приём на руку соперницы. Кара вывернулась, но при этом позволила сопернице захватить свою голову. В результате Таис победила удушением.',
  fight3Title: 'Бой третий.',
  fight3Match: 'Елена Васильева против Таис',
  fight3:
    'Третий бой был столь же скоротечный, что и второй. Таис победила Елену уже в первом раунде. После перехода борьбы в партер Таис удалось провести свой любимый болевой приём на руку.',
  results: 'В результате <1>Таис</1> первая, <2>Кара</2> - вторая и <3>Елена Васильева</3> заняла третье место.',
  shop:
    'Во всех трёх схватках девушки дрались жёстко и бескомпромиссно. Если Вам нравятся такие поединки, то, купив наш фильм (<1>Видео 9</1>) в нашем интернет-магазине на <2>Patreon</2>, Вы сможете всё увидеть сами.',
}

export const mma2012Ru = {
  seePhotos: 'Смотреть фото',
  intro:
    '<1>Светлана Соловьёва</1> (Санкт-Петербург, 169 см / 56 кг) - физически очень сильная девушка. На последнем Женском силовом многоборье (29.01.2012) Светлана подняла на бицепс 37,5 кг и выжала на динамометре 56, 3 кг – больше собственного веса!<br/><linkKara>Кара Теллер</linkKara> (Москва, 169 см/ 55 кг) к моменту боя уже зарекомендовала себя опытным и неуступчивым бойцом.',
  fight1:
    'Бой начался с обмена ударами как руками, так и ногами. Довольно быстро он перешёл в партер, где Кара одержала победу удушением. Кара победила в первом раунде за 1 минуту 13 секунд. Очень убедительная победа.',
  extraFightIntro:
    'Бой Кары со Светланой получился очень скоротечным и у девушек осталось ещё много сил. Поэтому было решено продолжить наш спортивный вечер внеплановым ММА поединком между <1>Карой</1> и <2>Таис</2> (Санкт-Петербург, 170 см / 60 кг).',
  karaTais:
    'Напомним, что это был второй бой Кары с Таис, в первом победу одержала Таис.<br/>В этот раз схватка девушек была более продолжительной и напряжённой, временами Каре на короткое время удавалось перехватывать инициативу. Однако, этого не хватило, в результате победила Таис, как и в первом поединке, удушением.',
  grapplingIntro:
    'В заключение <1>Кара</1> и <2>Светлана Соловьёва</2> померялись силой в борьбе по правилам сабмишн грэпплинга.',
  grapplingResult:
    'Борьба закончилась вничью. Более физически сильной Светлане победить не хватило технике, более техничной Каре – силы. Безусловно, на результат повлияла и накопившаяся усталость девушек.',
  shop:
    'ММА бои Кары со Светланой и Таис, а также поединок между Карой и Светланой по правилам сабмишн грэпплинга можно увидеть в нашем фильме (<1>Видео 17</1>), который можно приобрести в нашем интернет-магазине на <2>Patreon</2>.',
}

export const sportHoliday2012Ru = {
  seePhotos: 'Смотреть фото',
  intro:
    '8 мая были проведены два рейтинговых ММА боя. В боях приняли участие:<br/><linkTais>Таис</linkTais> (Санкт-Петербург, 170 см / 60 кг) – лучшая файтерша клуба, не имеющая до этого поражений;<br/><linkKara>Кара Теллер</linkKara> (Москва, 169 см / 56 кг) – перспективная молодая файтерша, одержавшая к этому моменту победу над двумя девушками из клуба «Намазон»;<br/><linkDarya>Дарья Балина</linkDarya> (Санкт-Петербург, клуб женской самообороны "Пантера", 162 см / 56 кг). – дебютантка наших соревнований, интенсивно занимающаяся в последнее время боями без правил.<br/>Кроме того на празднике были борцовские поединки (сабмишн грэпплинг) и соревнования по легрестлингу.',
  fight1Title: 'Бой первый.',
  fight1Match: 'Кара Теллер против Дарьи Балиной',
  fight1:
    'Поединок был интересен уже тем. что в нём принимала участие дебютантка соревнований Дарья. Весь первый раунд девушки бились в стойке. Раунд остался полностью за Карой, она работала на длинной дистанции и несколько раз точными ударами рук потрясла Дарью. Начало второго раунда походило на первый, но в середине раунда девушки "свалились" в борьбу, в которой Кара оказалась сильней и победила своим любимым удушением.',
  fight2Title: 'Бой второй.',
  fight2Match: 'Кара Теллер против Таис',
  fight2:
    '<1>Кара</1> и <2>Таис</2> уже встречались раньше и неплохо знали друг друга. В этом бою девушки подавляющее время боролись в партере. Таис имела некоторое преимущество, но Кара умело защищалась. В конце первого раунда Таис не выполнила команду судьи на ковре, вступила с ним в разговоры и получила в результате предупреждение. В результате первый раунд остался за Карой. Во втором раунде Таис удалось реализовать своё преимущество в борьбе. Она заставила Кару сдаться, выполнив удушение.<br/>Однако, после более внимательного рассмотрения боя, полученное Таис ЗАМЕЧАНИЕ было заменено на ДИСКВАЛИФИКАЦИЮ. Окончательная победа была присуждена Каре Теллер. Общий счёт в их встречах стал 2-1 в пользу Таис.',
  otherEvents:
    'Кроме того на празднике были борцовские поединки по правилам сабмишн грэпплинга, а также соревнования по легрестлингу.',
  mixedPairs: 'В борьбе приняли участие как женщины, так и мужчины в М-М, Ж-Ж и М-Ж парах.',
  shop:
    'ММА поединки между девушками Вы можете увидеть в нашем фильме (<1>Видео 18</1>), который можно купить в нашем интернет-магазине на <2>Patreon</2>.',
}

export const varvaraTais2012Ru = {
  intro1:
    '<1>Варвара Акулова</1> (1992 г/р), будучи ребёнком и подростком, неоднократно признавалась самой сильной девочкой планеты, что дважды подтверждено Книгой рекордов Гиннеса. Силовые показатели в разные периоды жизни Варвары представлены, например, на <linkSpbAc>Официальном сайте Санкт-Петербургского Атлетического Центра</linkSpbAc>. Смотри также <linkWarnet>тут</linkWarnet>.<br/><linkNow>В настоящее время</linkNow> Акулова – действующая спортсменка, мастер спорта по тяжелой атлетике и пауэрлифтингу. Причём эти результаты получены без вспомогательной фармакологии, что большая редкость в силовых видах спорта. Рост Варвары – 175 см и вес 75 кг.<br/><linkTais>Таис</linkTais> – лидер клуба "Намазон". Она специализируется в борьбе и ММА.',
  intro2:
    'В этом поединке на стороне Варвары было превосходство в весе (около 15 кг) и силе, на стороне Таис был опыт и превосходство в технике.',
  intrigue:
    'Борьба проходила по правилам грэпплинга. Интрига поединка состояла в том, <1>ЧЬЯ</1> же всё-таки возьмёт? <2>ЧТО</2> одержит верх: мастерство или чистая сила?',
  shop:
    'Видео поединка Варвары Акуловы с Таис (<1>Видео 19</1>) можно приобрести в нашем интернет-магазине на <2>Patreon</2>.',
}

export const nevskayaArena2012Ru = {
  seePhotos: 'Смотреть фото',
  intro:
    '<1>Невская Арена</1> - это турнир по боям "без правил" среди женщин, проводимый на природе (улице). По своей идее наши соревнования похожи на известные турниры Стрелка - бои "без правил" на улице для мужчин. Стрелка проводится в Питере уже второй год, отличается демократичностью и приобрела уже международную известность.',
  participants:
    'Первая Невская Арена прошла 1 июля 2012 года в парке Сосновка.<br/>В турнире приняли участие <linkKara>Кара Теллер</linkKara> (клуб "Витязь", Москва, 169 см / 56 кг), <linkDarya>Дарья Балина</linkDarya> (клуб женской самообороны "Пантера", Санкт-Петербург, 162 см / 56 кг), <2>Юлия Федутенко</2> (клуб смешанных единоборств "Тиброн", Санкт-Петербург, 174 см / 59 кг) и дебютантка соревнований по правилам ММА <3>Ольга</3> (Санкт-Петербург, 170 см / 63 кг). Каждый поединок состоял из трёх раундов по четыре минуты каждый. Перерывы между раундами составляли две минуты.',
  fight1Title: 'Бой первый.',
  fight1Match: 'Кара Теллер (Москва) против Юлии Федутенко (Санкт-Петербург)',
  fight1Intro:
    '<1>Юлия</1> – в большей степени ударница, которая пока не очень уверенно чувствует себя в борьбе. <2>Кара</2> раньше уже зарекомендовала себя как очень стойкий универсальный боец. В предыдущих своих поединках она, как правило, добивалась побед удушением в партере.',
  fight1:
    'Все три раунда прошли в жёсткой и бескомпромиссной борьбе. Юля старалась работать в стойке, нанося удары руками и ногами. Кара при первой возможности пыталась перевести борьбу в партер и закончить схватку удушением. В партере Кара была активнее и пыталась атаковать, но Юля показала себя очень упорной соперницей и успешно защищалась. Несколько раз в борьбе ей удавалось занять более выгодное положение и нанести Каре ряд ударов.',
  fight1Result:
    'В двенадцатиминутном бою чистой победы никто из девушек не одержал. Кара Теллер предпочла бы выяснить отношения до конца в четвёртом дополнительном раунде. Однако, судейским решением победа была присуждена Юлии Федутенко, та как на её стороне было небольшое преимущество по очкам после трёх раундов.',
  fight2Title: 'Бой второй.',
  fight2Match: 'Дарья Балина (Санкт-Петербург) против Ольги (Санкт-Петербург)',
  fight2Intro:
    'Бой в этой паре получился не менее интересный, чем поединок в предыдущей паре. Тут было всё: кураж, обмен ударами в стойке, борьба в партере, попытки добивания.',
  fight2Result:
    'И опять, после трёх раундов было трудно отдать преимущество одной из участниц. Примерно равные силы, примерно равный бой. Ничья.',
  shop:
    'Вы можете приобрести видео с поединком Кары Теллер против Юлии Федутенко (<1>Видео 20</1>) и боем Ольги с Дарьей Балиной (<2>Видео 21</2>) в нашем интернет-магазине на <3>Patreon</3>.',
}

export const christmas2011Ru = {
  seePhotos: 'Смотреть фото',
  intro:
    'Турнир по борьбе сабмишн грэпплинг <1>"Рождественский Кубок 2011"</1> был организован совместно клубом "Намазон" и "Спортивным Клубом "Кемпо-Кан". Соревнования прошли в два круга 6 января 2011 года. В турнире приняли участие: <2>Наталья Мысик</2> (180 см / 70 кг) , <3>Ксения Волошина</3> (160 см / 64 кг) и <4>Валентина Перфильева</4> (172 см / 63 кг).<br/>Особенностью турнира являлось существенное различие в весе и росте участниц. Так одна из участниц (Наталья) была много выше и тяжелее остальных девушек. Используя своё преимущество, Наталья часто проводила различные удержания соперниц (особенно School Girl Pins), из которых потом с успехом выполняла удушения и болевые приёмы. Девушки боролись очень жёстко, одно из таких удушений закончилось "отключением" соперницы.',
  results:
    'В результате, Наталья стала первой, Ксения и Валентина заняли второе и третье места соответственно.<br/>Вне рамок турнира был проведён призовой бой между <linkTais>Таис</linkTais> (170 см / 60 кг) и <linkNatalia>Натальей Мысик</linkNatalia> (180 см / 70 кг).',
  taisWin: 'Убедительную победу одержала Таис.',
  shop:
    'Весь турнир фиксировался на видео. Если Вам нравится женская борьба с большим количеством удержаний и ножницами на корпус и голову, то Вам должен понравиться наш фильм. Хотите увидеть, как всё было? Купите наш фильм (<1>Видео 4</1>) в нашем интернет-магазине на <2>Patreon</2> и узнаете.',
}

export const beach2011Ru = {
  seePhotos: 'Смотреть фото',
  intro:
    'Турнир прошёл в два круга, лимит по времени в каждой отдельной схватке не был предусмотрен. В соревновании приняли участие:<br/>- <linkTais>Таис</linkTais> (170 см / 59 кг) - неоднократная победительница турниров клуба по сабмишн грэпплингу;<br/>- <linkElena>Елена Васильева</linkElena> (168 см / 61 кг) - молодая и перспективная намазонка;<br/>- <linkIrina>Ирина (Власта)</linkIrina> (175 см / 68 кг) - дебютантка наших соревнований.<br/>Более опытная Таис, относительно легко справилась со своими соперницами, продемонстрировав технику грэпплинга (удушения и болевые приёмы). Таис заняла первое место, победив со счётом 2:0 как Елену, так и Ирину.',
  pairTaisElena: 'Таис против Елены',
  pairTaisIrina: 'Таис против Ирины',
  secondPlace:
    'Борьба за второе место между Еленой и Ириной получилась интересной и бескомпромиссной.<br/>В первом поединке Елена провела красивый бросок и дальше уже не упустила своего преимущества, завершив схватку удушением.<br/>Во втором поединке преимущество было на стороне Ирины. Она довольно долго пыталась выполнить удушение, но Елена не сдавалась ... В результате, то ли силы оставили Ирину, то ли она потеряла веру в свою победу, но она сразу сдалась, как только Елена вывернулась и оказалась сверху.',
  pairIrinaElena: 'Ирина против Елены',
  finalResults: '<1>Елена</1> - вторая;<br/><2>Ирина (Власта)</2> - третья.',
  shop:
    'Если Вы хотите увидеть пляжный турнир на видео, то можете приобрести наш фильм (<1>Видео 8</1>) в нашем интернет-магазине на <2>Patreon</2>.',
}

export const beachMix2011Ru = {
  seePhotos: 'Смотреть фото',
  intro:
    'Турнир прошёл на пляже в два круга, лимит по времени в каждой отдельной схватке не был предусмотрен. В официальной его части от намазонок приняли участие Таис и Лена Васильева. <linkTais>Таис</linkTais> (170 см / 59 кг) - неоднократная победительница турниров клуба по сабмишн грэпплинг. Победительница и призёрка соревнований по кикбоксингу, каратэ, санда. <linkElena>Елена Васильева</linkElena> (168 см / 61 кг) - молодая и перспективная девушка, занимающаяся сабмишн грэпплингом, ММА, дзюдо и армрестлингом (кандидат в мастера спорта).<br/>Со стороны мужчин в турнире боролись <1>Алекс</1> (175 см / 70 кг) и <2>Виллиан</2> (172 см / 80 кг). Оба неоднократно принимали участие в соревнованиях по сабмишн грэпплингу<br/>Фаворитами турнира были Виллиан и Таис, которые сравнительно легко справились со своими соперниками.<br/>Виллиан победил Алекса в обеих схватках.',
  pairVillianAlex: 'Виллиан против Алекса',
  villianElenaSoft: 'С Леной Виллиан боролся немного мягче, давая ей возможность проявить себя в атаке.',
  pairVillianElena: 'Виллиан против Елены',
  villianElenaResult: 'Но и тут ... в результате победа Виллиана ... 2:0.',
  taisWins:
    'Таис также одержала по две победы как над Леной Васильевой, так и над Алексом. Причём, если Виллиан заканчивал все свои схватки удушением соперников, то Таис продемонстрировала более разнообразную технику: удушения, "ножницы" на корпус и шею, различные болевые приёмы.',
  pairTaisElena: 'Таис против Елены',
  pairTaisAlex: 'Таис против Алекса',
  taisVillian:
    'Судьба первого места решалась в поединке Виллиана с Таис. Виллиан одержал победу в первой схватке, Таис - во второй. В результате ничья. Наши фавориты разделили 1 и 2 места.',
  pairTaisVillian: 'Таис против Виллиана',
  thirdPlace:
    'Борьба за третье место между Еленой Васильевой и Алексом была особенно упорной. Достаточно сказать, что первая схватка между ними длилась более 12 минут и организаторы турнира пожалели, что не предусмотрели деление каждой отдельной схватки на раунды. В результате удушением победила Лена.',
  pairElenaAlex: 'Елена против Алекса',
  elenaThird: 'Во втором поединке победа также была за Еленой Васильевой. В итоге 2:0, Лена - третья!',
  shop:
    'В наших фильмах, которые продаются в нашем интернет-магазине на <1>Patreon</1>, можно увидеть борьбу Елены Васильевой с Алексом (<2>Видео 11</2>) и поединки Таис с мужчинами (<3>Видео 14</3>).',
}

export const izidaVsTais2008Ru = {
  intro:
    'Поединок между известной украинской бодибилдершей <1>Изидой</1> и <2>Таис</2> был одним из самых интересных событий 2008 года. <1>Изида</1> (168 см / 70 кг) находилась в хорошей физической форме, но только начинала заниматься борьбой. <2>Таис</2> (170 см / 60 кг) также физически сильна, но, как ожидалось, должна была уступать своей сопернице физически. Технически же Таис превосходила Изиду.<br/>Все мы ждали интересной борьбы, поединок между <3>СИЛОЙ</3> и <4>ТЕХНИКОЙ</4> - это всегда интересно.<br/>Как всё проходило и кто в результате победил, Вы узнаете, если посмотрите клип.',
  outro:
    'К сожалению, это единственный поединок между <1>Таис</1> и <2>Изидой</2>.<br/>Изида с тех пор продолжала заниматься борьбой (в основной смешанной), активно участвовала в <3>ШОУ ЖЕНСКОЙ БОРЬБЫ (PWF)</3>.<br/>Казалось бы можно было ожидать, что, приобретя опыт в борьбе, <2>Изида</2> захочет реабилитироваться и <4>потребует рематча</4>. Однако этого не происходит.',
}

export const izidaVsIrina2008Ru = {
  intro:
    'Схватка <1>Изиды</1> (Херсон, Украина) с <2>Ириной</2> (Санкт-Петербург, клуб «Намазон») состоялась во второй приезд Изиды в Санкт-Петербург. <1>Изиде</1> (168 см / 70 кг) досталась очень энергичная и агрессивная соперница. <2>Ирина</2> (176 см / 68 кг) к этому времени имела в своём активе несколько блестящих побед, в том числе и над Таис. Физически Ирина не уступала Изиде и ожидалась интересная, во многом силовая борьба.<br/>Борьба велась до двух побед и получилась очень упорной. Победительница была выявлена в последнем третьем раунде.<br/>Отметим, что результат второго раунда вызывает некоторые сомнения. Так, по словам самой Изиды, она не сдалась и ударила рукой по ковру случайно. Однако, изложенная точка зрения возникла не сразу, а спустя некоторое время после окончания поединка.<br/>Смотрите наш клип и Вы всё увидите сами.',
  outro:
    'Изида и Ирина встречались только один раз. Рематча не было и теперь уже наверно не будет.<br/>В этот день планировались поединки ещё одной украинской бодибилдерши <1>Анны Михайленко</1>. С Анной были готовы бороться как Изида, так и Ирина … но Анна предпочла остаться в роли зрителя в этот день.',
}

export const irinaVsTais2009Ru = {
  intro:
    'Сильнейшие девушки из клуба «Намазон» <1>Ирина</1> и <2>Таис</2> в этот раз выясняли, кто из них сильнее на пляже. Такая борьба обычно называется пляжной. Поединок проходил по правилам сабмишн грэпплинг. <1>Ирина</1> (176 см / 68 кг), как обычно, боролась в агрессивной манере, <2>Таис</2> (170 см / 60 кг) - технично и «от обороны». Девушки из стойки быстро «свалились» на песок и продолжали бороться в партере.<br/>Песок, в отличие от татами, не обеспечивает надёжной опоры для ног, что особенно сказывается на борьбе в стойке. В партере песок имеет обыкновение забиваться в волосы и попадать в рот. Особенно тяжело бывает той участнице, что оказывается «внизу».<br/>Полностью поединок Ирины и Таис на пляже можно увидеть в нашем клипе.',
  outro:
    'Ирина и Таис боролись много раз, так как обе тренировались в одном зале. Обычно побеждала Таис. Теперь же, по прошествии нескольких лет, представляется возможным, что результаты их схваток могли бы другими, если бы девушки использовали в борьбе захваты за волосы. На эту мысль наводит способность Ирины терпеть боль и бороться из последних сил.',
}

export const beachMix2010Ru = {
  seePhotos: 'Смотреть фото',
  intro:
    'В турнире от клуба "Намазон" приняли участие <linkNatalia>Наталья Мысик</linkNatalia> (180 см / 70 кг) и <linkTais>Таис</linkTais> (170 см / 60 кг). Мужчин представлял <1>Алекс</1> (175 см / 68 кг) - наш друг из Москвы. Соревнование прошло в три круга, каждая схватка продолжалась без ограничения по времени до чистой победы - "сдачи" оппонента (путём проведения болевого приёма или удушения).<br/>Первыми на слегка влажный песок вышли Наташа и Алекс. И Алекс сначала завалил соперницу на песок, а потом и заставил капитулировать. Это был несколько неожиданный для Наташи результат, который, судя по всему, рассчитывала на лёгкую победу.<br/>Разозлившись за поражение, Наташа очень уверенно боролась с Алексом во втором и третьем круге. Она одержала безоговорочную победу, вдавив Алекса в песок и решив его возможности сопротивляться.<br/>Общий счёт 2 - 1 в пользу Натальи Мысик.',
  pairAlexNatalia: 'Алекс против Натальи Мысик',
  taisVsAlex:
    'Вторая намазонка – Таис – не оставила нашему гостю из Москвы шансов на победу. Полное доминирование Таис, поединки заканчивались удушением или болевым приёмом – рычагом на локоть.<br/>В результате Таис победила Алекса со счётом 3 – 0',
  pairAlexTais: 'Алекс против Таис',
  nataliaVsTais:
    'Первые два поединка между Натальей Мысик и Таис складывались весьма драматично. Один раз Таис подвёл достаточно рыхлый песок, пару раз Таис сама допустила ошибки. В результате у Наташи были хорошие шансы одержать победу в борьбе на песке (в партере). Однако, хотя Наташа и очень старалась, она не смогла реализовать выигрышные для неё моменты и в результате потерпела поражения.<br/>В последнем круге сказалась усталость Наташи, Таис одержала уверенную победу.<br/>В результате неожиданностей не произошло, Таис победила Наталью Мысик с общим счётом 3 – 0.',
  pairNataliaTais: 'Наталья Мысик против Таис',
  results:
    'Таким образом, <1>Таис</1> - первая, <2>Наталья Мысик</2> - вторая и <3>Алекс</3> занял третье место.',
  shop:
    'Видео смешанного пляжный турнира с участием двух намазонок (Натальи Мысик и Таис) и Алекса (<1>Видео 3</1>) можно приобрести в нашем интернет-магазине на <2>Patreon</2>.',
}
