export const tournament2013Ru = {
  page: 'стр. {{n}}',
  prev: '<< Назад',
  next: 'Вперёд >>',
  prevNav: 'Назад',
  nextNav: 'Вперёд',
  seePhotos: 'Смотреть фото',
  table: {
    competitors: 'Участницы',
    weight: 'Вес, кг',
    tug: 'Перетягивание',
    arm: 'Армрестлинг',
    leg: 'Легрестлинг',
    sumo: 'Сумо (Мерси)',
    points: 'Баллы',
  },
  page1: {
    intro:
      'Турнир по женским силовым единоборствам был организован совместно клубом женских единоборств «Намазон» и Санкт-Петербургским Атлетическим Центром. Полное название соревнования – <1>Турнир по женским единоборствам на призы СПб Атлетического Центра и клуба "Намазон"</1>. Цель соревнования - развитие <2>нетрадиционных силовых единоборств</2> среди женщин.',
    crossfitIntro: 'Фактически турнир представлял собой кроссфит, состоящий из следующих соревновательных видов:',
    eventTug: 'Перетягивание каната (победа оценивается в 2 балла);',
    eventArm:
      'Армрестлинг лёжа i) на левой и правой руках (победа на каждой руке оценивается в 1 балл);',
    eventLeg:
      'Легрестлинг ii) – борьба ногами (победа в каждой из 2-х позициях оценивается в 1 балл);',
    eventSumo: '"Сумо" iii) по упрощённым правилам (победа оценивается в 2 балла).',
    formatIntro:
      'Схема соревнований строилась исходя из неопределенности до последнего момента состава участниц. Предполагалось, что с учётом спортивного уровня и веса участницы будут разбиты на пары после регистрации.<br/>В результате (2 октября 2013 года) образовались следующие пары, которым предстояло пройти 3 отборочных тура для определения сильнейшей в любительской номинации.',
    pairLisaLida: 'Лиза Серговская против Лиды Ослоповских',
    lisaLidaBio:
      '<1>Лиза Серговская</1> — занимается чуть больше года армрестлингом, в прошлом — скалолазанием; Лизе 18 лет, она студентка. Летом 2013 г. участвовала в фотосессии Спб Атлетического Центра. Вес 57 кг.<br/><2>Лида Ослоповских</2> — спортом не занимается, посещает тренажерный зал; успешно дебютировала в соревнованиях по силовому многоборью; особенно сильна в отжиманиях (способна 20 раз отжаться на брусьях). Лиде 27 лет, ее вес 53 кг.',
    pairDarinaVika: 'Чупахина Дарина против Вика Вардугиной',
    darinaVikaBio:
      '<1>Чупахина Дарина</1> — про неё известно только то, что она инструктор тренажерного зала. Дарине 20 лет.<br/><2>Вика Вардугина</2> — летом 2013 г. впервые пробовала свои силы на студенческом турнире по армспорту, заняла 1 место в своей категории; посещает тренажерный зал. Вика приехала из Казахстана, она студентка, ей 18 лет.',
    pairMashaYaroslava: 'Маша Барсукова против Ярославы Шуваловой',
    mashaYaroslavaBio:
      '<1>Маша Барсукова</1> занимается в тренажерном зале, участница любительских силовых турниров; ее лучшие результаты — статика бедра у стены - 4 мин. Маше 26 лет, вес 56 кг.<br/><2>Ярослава Шувалова</2> — фотограф, от спорта и занятий на тренажерах далека. Но попробовав себя в любительском силовом многоборье неожиданно показала высокие результаты — присела 60 раза со штангой 25 кг. Ярославе 45 лет, ее вес 56 кг.',
    footnote1:
      'i) Чтобы свести к минимуму возможное техническое превосходство соперницы, имеющей опыт борьбы за армстолом, проводится армрестлинг лёжа, где технические навыки и преимущества сведены к минимуму, а решающее значение имеет физическая сила.',
    footnote2:
      'ii) Ставится задача сдавить колени соперницы, другая сопротивляется; затем они меняются местами.',
    footnote3:
      'iii) Единоборство также носит название «борьба Mercy». Задача - вытолкнуть соперницу за пределы ковра либо добиться касания соперницей пола любой частью тела (касание коленом разрешается).',
  },
  page2: {
    round1Title: 'Итоги первого тура (четвертьфиналов):',
    pairLisaLida: 'ЛИЗА Серговская - ЛИДА Ослоповских',
    lisaName: 'ЛИЗА Серговская',
    lidaName: 'ЛИДА Ослоповских',
    pair1Comment:
      'В первой паре безусловное преимущесиво было на стороне <1>Лиды</1>, кроме прочего — более серьёзно настроенной на победу.',
    pairDarinaVika: 'ДАРИНА Чупахина - ВИКТОРИЯ Вардугина',
    darinaName: 'ДАРИНА Чупахина',
    vikaName: 'ВИКА Вардугина',
    pair2Comment: 'Во второй паре очевидное преимущество <1>Вики</1>.',
    pairYaroslavaMasha: 'ЯРОСЛАВА Шувалова - МАША Барсукова',
    yaroslavaName: 'ЯРОСЛАВА Шувалова',
    mashaName: 'МАША Барсукова',
    pair3Comment:
      'В третьей паре была очень упорная борьба, практически на равных. Ярослава сильнее от природы, но Маша тренированнее, изобретательнее и техничнее.<br/><1>Итог — равенство очков.</1>',
    semiFinalIntro:
      'В полуфинал вышли обе соперницы третьей пары и победительницы двух первых, где им предстояло померяться силами только в одном виде - перетягивании каната.',
  },
  page3: {
    round2Title: 'Итоги второго тура (полуфиналов):',
    pairMashaLida: 'МАША Барсукова - ЛИДА Ослоповских',
    mashaName: 'МАША Барсукова',
    lidaName: 'ЛИДА Ослоповских',
    pairYaroslavaVika: 'ЯРОСЛАВА Шувалова - ВИКА Вардугина',
    yaroslavaName: 'ЯРОСЛАВА Шувалова',
    vikaName: 'ВИКА Вардугина',
    semiFinalComment:
      'По итогам полуфиналов явное преимущество было у <1>Лидии</1> против Маши и <2>Вики</2> против Ярославы. Они и вышли в финал наших соревнований.',
    finalTitle: 'Финал',
    pairFinal: 'ЛИДА Ослоповских - ВИКА Вардугина',
    finalText:
      'В финальном поединке сошлись Лида и Вика. Им была предложена борьба submission, при этом обе пробовали свои силы в этом единоборстве впервые в жизни. Поединок был на редкость упорным и почти равным. Несмотря на значительное преимущество в весе Вика долго не могла добиться победы над упорно сопротивлявшейся Лидой, которая показала себя упорным и сильным борцом.',
    finalResult:
      'В результате <1>ВИКА Вардугина</1> - первая, <2>ЛИДИЯ Ослоповских</2> - вторая.',
    absoluteTitle: 'Абсолютная номинация',
    absoluteIntro:
      'Кроме 3-х пар любительской номинации была сформирована отдельная номинация — <1>абсолютная</1>, в которой соперницы сразу определяли сильнейшую в единственном туре. В абсолютную номинацию попала <2>Юлия Боровик</2>, которая в силу явного превосходства над прочими участницами в весе (91 кг) была поставлена в пару с опытной <3>Таис</3>.',
    pairYuliaTais: 'ЮЛИЯ Боровик - ТАИС',
    yuliaName: 'ЮЛИЯ Боровик',
    taisName: 'ТАИС',
    absoluteMatch:
      'Мощная Юля не оставила никаких шансов Таис в перетягивании каната. Она надеялась на успех и в армрестлинге, но руки у Таис оказались явно сильнее. В легрестлинге Таис пришлось нелегко, но ей удалось свести поединки к ничьей. В итоге всё должен был решить последний раунд — борьба до капитуляции. Этот поединок показал, что Юля очень сильная соперница. Если бы не огромный опыт Таис, ей вряд ли удалось бы одержать победу.',
    absoluteResult:
      '<1>ТАИС</1> - первая в абсолютной номинации, <2>ЮЛИЯ Боровик</2> заняла второе место.',
    shop:
      'Финальную борьбу <1>ВИКТОРИИ Вардугиной</1> с <2>ЛИДИЕЙ Ослоповских</2> и <3>ТАИС</3> с <4>ЮЛИЕЙ БОРОВИК</4> смотрите в нашем фильме <5>Видео 33</5>, который можно приобрести в нашем интернет-магазине на <6>Patreon</6>.',
  },
  weights: {
    lisa: '57',
    lida: '53',
    darina: '64',
    vikaQuarter: '69',
    yaroslava: '56',
    masha: '56',
    vikaSemi: '59',
    yulia: '91',
    tais: '60',
  },
}
