export const girlsRu = {
  subtitle: 'участницы соревнований',
  year2012_2013: '2012 - 2013',
  year2010_2011: '2010 - 2011',
  pageTitle: {
    '2012_2013': 'Участницы соревнований 2012 - 2013 годов',
    '2010_2011': 'Участницы соревнований 2010 - 2011 годов',
  },
  names: {
    tais2013: 'Таис',
    kara_teller: 'Кара Теллер',
    elena_vasileva2013: 'Елена Васильева',
    darya_balina: 'Дарья Балина',
    mariya_ryljova: 'Мария Рылёва',
    tais2011: 'Таис',
    irina: 'Ирина',
    'valentina-perfileva': 'Валентина Перфильева',
    'irina-vlasta': 'Ирина (Власта)',
    'nadezhda-akhmerova': 'Надежда Ахмерова',
    'elena-vasileva': 'Елена Васильева',
    'natalia-mysik': 'Наталья Мысик',
    'kseniya-voloshina': 'Ксения Волошина',
  },
  titles: {
    mariya_ryljova: '172 см / 59 кг',
    tais2011: '170 см / 59 кг',
    irina: '176 см / 70 кг',
    'valentina-perfileva': '172 см / 60 кг',
    'irina-vlasta': '176 см / 70 кг',
    'nadezhda-akhmerova': '167 см / 60 кг',
    'elena-vasileva': '168 см / 61 кг',
    'natalia-mysik': '180 см / 70 кг',
    'kseniya-voloshina': '160 см / 64 кг',
  },
  descriptions: {
    tais2013: {
      otherPhotos: 'Другие фото',
      intro:
        'Взглянув на <b>Таис</b> (клуб "Намазон", Спортивный клуб "Кемпо-Кан", Санкт-Петербург) вне спортивного зала, трудно предположить, что очаровательная девушка перед Вами - это сильный и опытный универсальный боец. Таис принимает активное участие в работе клуба "Намазон" со времени его основания, успешно выступает в соревнованиях по сабмишн грэпплингу (борьбе до капитуляции) и ММА боях. При росте 170 см и весе 59 - 61 кг она может бороться и биться с девушками в весовых категориях 60+ и 70+. Кроме того, физическая сила и хорошая техническая подготовка Таис позволяет ей достаточно успешно выступать в смешанных поединках.',
      mmaSection: 'Таис в ММА боях',
      elenaTitle: 'Таис против Елены Васильевой. Рождественский Кубок 2012',
      elenaP1:
        'Регламентом поединка было предусмотрено 3 раунда по 4 минуты с минутным перерывом между раундами. Однако такого количества раундов для выяснения отношений между соперницами не понадобилось. Таис победила <linkElena>Лену</linkElena> (168 см / 60 кг) уже в первом раунде.',
      elenaP2:
        'Заняв доминирующая положение сверху, Таис имела возможность практически без сопротивления наносить удары сопернице в голову, но предпочла закончить поединок боевым приёмом на руку.',
      karaTitle: 'Таис против Кары Теллер. 2012',
      karaP1:
        'В течение 2012 года Таис провела с <linkKara>Карой Теллер</linkKara> (169 см / 55 кг) три поединка. В двух поединках чистую победу одержала Таис, в одном (судейским решением вследствие дисквалификации Таис) – Кара.<br/>В качестве примера ниже приведён фотоальбом второго боя Таис и Кары. Таис в этом бою одержала победу уже в первом раунде.',
      karaP2:
        'Отметим, что Кара, в отличие от их первого поединка, смогла оказать заметное сопротивление, пару раз ей удавалось перехватывать инициативу, но силы были уж очень неравные.',
      sgSection: 'Таис в борьбе по правилам Сабмишн Грэпплинг',
      sgP1:
        'Таис одержала победу во всех турнирах по сабмишн грэпплингу, организованных клубом «Намазон» в 2008 – 2011 годах. Ей не было равных как на татами, так и на песчаных пляжах.<br/>Победила Таис и в отдельных поединках с весьма сильными участницами. Она заставила капитулировать (сдаться) <b>Ирину Дергачёву</b> (Изиду) и <b>Анну Михайленко</b> - известных украинских бодибилдерш, неоднократно побеждала Алесю Вересову – многократную чемпионку Белоруссии по армрестлингу и в последнее время тренера по вольной борьбе.',
      sgP2:
        '<b>В 2012 году</b> Таис одолела <b>Варвару Акулову</b> (175 см / 75 кг) – «самую сильную девочку планеты» в юности (что дважды подтверждено Книгой рекордов Гиннеса) и мастера спорта по тяжелой атлетике и пауэрлифтингу в настоящее время.',
      vsVarvara: '<b>Таис</b> против <b>Варвары Акуловой</b>',
      elena2013:
        'После почти двухлетнего перерыва в <b>июне 2013 года</b> Таис встретилась на татами со своей старой соперницей - <linkElena>Еленой Васильевой</linkElena> (169 см / 71 кг), которая за это время прибавила в силе, технике и весе.<br/>В ходе более чем 20 минутной борьбы, Лена одолела свою более опытную соперницу. Таис <b>впервые</b> проиграла матч Елене Васильевой.',
      vsElena: '<b>Таис</b> протв <b>Елены Васильевой</b>',
      statsSection: 'ММА. Статистика результатов за 2012 год',
      stats: 'число побед /число поражений / число ничьих - 3 - 1 - 0 (на 8 мая 2012 года)',
      store:
        'Видео ММА боёв Таис (Видео 9, 17 и 18), её сабмишн грэпплинг (Видео 19, 29, 33 и 35) и смешанных (mixwrestling) поединков (Видео 28, 30, 31-1, 31-2, 32 и 34) в 2012 - 2013 годах можно приобрести в нашем магазине на <linkPatreon>Patreon</linkPatreon>.',
    },
  },
}
