export const girlsRu = {
  subtitle: 'участницы соревнований',
  year2012_2013: '2012 - 2013',
  year2010_2011: '2010 - 2011',
  pageTitle: {
    '2012_2013': 'Участницы соревнований 2012 - 2013 годов',
    '2010_2011': 'Участницы соревнований 2010 - 2011 годов',
  },
  names: {
    tais2013: 'Таис',
    kara_teller: 'Кара Теллер',
    elena_vasileva2013: 'Елена Васильева',
    darya_balina: 'Дарья Балина',
    mariya_ryljova: 'Мария Рылёва',
    tais2011: 'Таис',
    irina: 'Ирина',
    'valentina-perfileva': 'Валентина Перфильева',
    'irina-vlasta': 'Ирина (Власта)',
    'nadezhda-akhmerova': 'Надежда Ахмерова',
    'elena-vasileva': 'Елена Васильева',
    'natalia-mysik': 'Наталья Мысик',
    'kseniya-voloshina': 'Ксения Волошина',
  },
  titles: {
    mariya_ryljova: '172 см / 59 кг',
    tais2011: '170 см / 59 кг',
    irina: '176 см / 70 кг',
    'valentina-perfileva': '172 см / 60 кг',
    'irina-vlasta': '176 см / 70 кг',
    'nadezhda-akhmerova': '167 см / 60 кг',
    'elena-vasileva': '168 см / 61 кг',
    'natalia-mysik': '180 см / 70 кг',
    'kseniya-voloshina': '160 см / 64 кг',
  },
  videoLinks: {
    nc12: 'ВИДЕО 12. Сабмишн грэпплинг. Турнир. Апрель 2010',
    nc01p1: 'ВИДЕО 1. Сабмишн грэпплинг. Турнир. Часть 1. Июнь 2010',
    nc02p1: 'ВИДЕО 2. Сабмишн грэпплинг. Турнир. Часть 2. Июнь 2010',
    nc06: 'ВИДЕО 6. Мария Рылёва против Таис. Март 2011',
    nc08: 'ВИДЕО 8. Пляжный турнир. Сабмишн грэпплинг. Июнь 2011',
    nc16: 'ВИДЕО 16. Молодость против опыта. Сабмишн грэпплинг. Июнь 2011',
    nc04: 'ВИДЕО 4. Сабмишн грэпплинг. Турнир "Рождественский Кубок 2011"',
    nc13: 'ВИДЕО 13. Кикбоксинг. Валентина Перфильева - Надежда Ахмерова. 2011',
  },
  descriptions: {
    tais2013: {
      otherPhotos: 'Другие фото',
      intro:
        'Взглянув на <b>Таис</b> (клуб "Намазон", Спортивный клуб "Кемпо-Кан", Санкт-Петербург) вне спортивного зала, трудно предположить, что очаровательная девушка перед Вами - это сильный и опытный универсальный боец. Таис принимает активное участие в работе клуба "Намазон" со времени его основания, успешно выступает в соревнованиях по сабмишн грэпплингу (борьбе до капитуляции) и ММА боях. При росте 170 см и весе 59 - 61 кг она может бороться и биться с девушками в весовых категориях 60+ и 70+. Кроме того, физическая сила и хорошая техническая подготовка Таис позволяет ей достаточно успешно выступать в смешанных поединках.',
      mmaSection: 'Таис в ММА боях',
      elenaTitle: 'Таис против Елены Васильевой. Рождественский Кубок 2012',
      elenaP1:
        'Регламентом поединка было предусмотрено 3 раунда по 4 минуты с минутным перерывом между раундами. Однако такого количества раундов для выяснения отношений между соперницами не понадобилось. Таис победила <linkElena>Лену</linkElena> (168 см / 60 кг) уже в первом раунде.',
      elenaP2:
        'Заняв доминирующая положение сверху, Таис имела возможность практически без сопротивления наносить удары сопернице в голову, но предпочла закончить поединок боевым приёмом на руку.',
      karaTitle: 'Таис против Кары Теллер. 2012',
      karaP1:
        'В течение 2012 года Таис провела с <linkKara>Карой Теллер</linkKara> (169 см / 55 кг) три поединка. В двух поединках чистую победу одержала Таис, в одном (судейским решением вследствие дисквалификации Таис) – Кара.<br/>В качестве примера ниже приведён фотоальбом второго боя Таис и Кары. Таис в этом бою одержала победу уже в первом раунде.',
      karaP2:
        'Отметим, что Кара, в отличие от их первого поединка, смогла оказать заметное сопротивление, пару раз ей удавалось перехватывать инициативу, но силы были уж очень неравные.',
      sgSection: 'Таис в борьбе по правилам Сабмишн Грэпплинг',
      sgP1:
        'Таис одержала победу во всех турнирах по сабмишн грэпплингу, организованных клубом «Намазон» в 2008 – 2011 годах. Ей не было равных как на татами, так и на песчаных пляжах.<br/>Победила Таис и в отдельных поединках с весьма сильными участницами. Она заставила капитулировать (сдаться) <b>Ирину Дергачёву</b> (Изиду) и <b>Анну Михайленко</b> - известных украинских бодибилдерш, неоднократно побеждала Алесю Вересову – многократную чемпионку Белоруссии по армрестлингу и в последнее время тренера по вольной борьбе.',
      sgP2:
        '<b>В 2012 году</b> Таис одолела <b>Варвару Акулову</b> (175 см / 75 кг) – «самую сильную девочку планеты» в юности (что дважды подтверждено Книгой рекордов Гиннеса) и мастера спорта по тяжелой атлетике и пауэрлифтингу в настоящее время.',
      vsVarvara: '<b>Таис</b> против <b>Варвары Акуловой</b>',
      elena2013:
        'После почти двухлетнего перерыва в <b>июне 2013 года</b> Таис встретилась на татами со своей старой соперницей - <linkElena>Еленой Васильевой</linkElena> (169 см / 71 кг), которая за это время прибавила в силе, технике и весе.<br/>В ходе более чем 20 минутной борьбы, Лена одолела свою более опытную соперницу. Таис <b>впервые</b> проиграла матч Елене Васильевой.',
      vsElena: '<b>Таис</b> протв <b>Елены Васильевой</b>',
      statsSection: 'ММА. Статистика результатов за 2012 год',
      stats: 'число побед /число поражений / число ничьих - 3 - 1 - 0 (на 8 мая 2012 года)',
      store:
        'Видео ММА боёв Таис (Видео 9, 17 и 18), её сабмишн грэпплинг (Видео 19, 29, 33 и 35) и смешанных (mixwrestling) поединков (Видео 28, 30, 31-1, 31-2, 32 и 34) в 2012 - 2013 годах можно приобрести в нашем магазине на <linkPatreon>Patreon</linkPatreon>.',
    },
    kara_teller: {
      otherPhotos: 'Другие фото',
      intro:
        '<b>Кара Теллер</b> (клуб «Витязь», Москва) очень женственная в обычной жизни натура и упорный, неуступчивый боец на татами или ринге , специализируется в каратэ, самбо, ММА и … уличных боях, выступая как уличный боец (street fighter). При росте 169 см и весе 55 кг она уверенно борется и бьётся с девушками, превосходящими её по весу.<br/>В клубе «Намазон» Кара в основном выступала в ММА боях.',
      mmaSection: 'Кара Теллер в ММА боях',
      elenaTitle: 'Кара против Елены Васильевой. Рождественский Кубок 2012',
      elenaP1:
        'Это был очень напряжённый поединок. Три раунда по 4 минуты с минутными перерывами между раундами.<br/>Два первых раунда <linkElena>Елена</linkElena> (Санкт-Петербург, 167 см / 60 кг) имела подавляющее преимущество, Каре пришлось очень тяжело.',
      elenaP2:
        'В третьем раунде стало заметно, что Елена устала. Каре удалось перехватить инициативу (сказался её бойцовский характер) и в результате одержать победу удушением.',
      elenaP3:
        'Это был очень упорный и драматичный поединок, пожалуй, один из лучших ММА боёв в клубе.',
      svetlanaTitle: 'Кара против Светланы Соловьёвой. 2012',
      svetlanaP1:
        'Нет сомнений, что <b>Светлана Соловьёва</b> (Санкт-Петербург, 169 см / 56 кг) превосходила Кару в физической силе. Так она выжимает на кистевом динамометре больше своего собственного веса – 56,3 кг! На стороне Кары был опыт единоборств.',
      svetlanaP2:
        'Если в обмене ударами в стойке Светлана ещё могла оказать Каре сопротивление, то после перехода боя в партер преимущество Кары стало очевидным. Кара победила удушением за 1 минуту 13 секунд.',
      daryaTitle: 'Кара против Дарьи Балиной. 2012',
      daryaP1:
        'Кара вышла на бой с <linkDarya>Дарьей Балиной</linkDarya> (Санкт-Петербург, клуб женской самообороны "Пантера", 162 см / 56 кг) в роли фаворита. Если удары руками и ногами у Дарьи были поставлены относительно неплохо, то в борьбе она чувствовала себя неуверенно (издержки подготовки с упором на самооборону).',
      daryaP2:
        'Формат поединка был прежний, три раунда по 4 минуты с перерывом между ними в течение 1 минуты. Каре хватило для победы двух раундов.<br/>Первый раунд прошёл в стойке. Кара переиграла Дарью в «ударке». Во втором раунде бой перешёл в борьбу, Кара, что стало для неё уже традицией, победила свою соперницу удушением.',
      sgSection: 'Кара Теллер в борьбе по правилам Сабмишн Грэпплинг',
      sgSvetlanaTitle: 'Кара против Светланы Соловьёвой. 2012',
      sgP1:
        'После скоротечного ММА боя девушки решили продолжить выяснять отношения в борцовском поединке. Правила – сабмишн грэпплинг, ограничения по времени не были предусмотрены.',
      sgP2:
        'Борьба получилась интересной, обе соперницы входили в одну весовую категорию. Более физически сильная <b>Светлана</b> (Санкт-Петербург, 169 см / 56 кг) практически весь поединок находилась сверху, Кара из позиции лёжа на спине пыталась провести атаку на руку соперницы и выполнить болевой приём. Однако, время шло и Светлане явно не хватало техники для победы, а Каре – силы. В результате девушки устали (в первую очередь Светлана) и поединок был прекращён. <b>Ничья.</b>',
      statsSection: 'ММА. Статистика результатов за 2012 год',
      stats: 'число побед /число поражений / число ничьих - 4 - 3 - 0 (на 1 июля 2012 года)',
      store:
        'Видео ММА поединков Кары Теллер в клубе "Намазон" (Видео 9, 17, 18 и 20) можно приобрести в нашем магазине на <linkPatreon>Patreon</linkPatreon>.',
    },
    elena_vasileva2013: {
      seePhotos: 'Смотреть фото',
      intro:
        '<b>Елена Васильева</b> - одна из самых молодых участниц, когда-либо принимавших участие в турнирах и отдельных поединках, организованных клубом "Намазон". Специализируется в сабмишн грэпплинге (борьбе до капитуляции) и ММА боях. В последнее время Лена отдаёт своё предпочтение армрестлингу, в котором достигла серьёзных успехов на международном уровне.',
      mmaSection: 'Елена Васильева в ММА',
      mmaP1:
        'Самым запоминающимся из всех боёв Елены был её ММА поединок в рамках турнира "Рождественский Кубок 2012" с нашей гостьей из Москвы <linkKara>Карой Теллер</linkKara> (169 см / 55 кг).<br/>Если не принимать во внимание многочисленные тренировочные ММА спарринги, бой с Карой был дебютом Елены Васильевой в ММА боях. Поединок состоял из 3-х раундов по 4 минуты с минутными перерывами между раундами. Первые два раунда протекали с явным преимуществом Лены, у неё были моменты, когда она могла закончить бой досрочно. Но Кара проявила упорство, умело защищалась, стойко переносила пропущенные удары.',
      mmaP2:
        'В третьем раунде стало заметно, что Лена устала. Она стала допускать ошибки, одна из которых оказалась фатальной.<br/>После неудачного броска Лена оказалась на спине, Кара сверху в положении маунт. Пытаясь уйти от наносимых ей ударов, Лена повернулась спиной к сопернице, чем Кара немедленно воспользовалась, проведя удушение.',
      sgSection: 'Елена Васильева в борьбе по правилам Сабмишн Грэпплинг',
      sgP1:
        'В 2012 - 2013 годах Елена не принимала участие в борцовских турнирах. Однако в июне 2013 года она провела матч с <linkTais>Таис</linkTais> - своей традиционной соперницей по клубу "Намазон".<br/>Перед этим девушки боролись последний раз около 2-х лет назад и существенное преимущество всегда было на стороне более опытной Таис.<br/>За прошедшее время Лена физически окрепла, заметно подкачалась, набрала вес (на момент поединка её вес превосходил вес Таис на 10 кг). И в первом же раунде Таис дрогнула и сдалась более молодой сопернице. Лене удалось провести удушение из положения бэк маунт.<br/>Особенно запомнилась победа Лены в третьем раунде, который длился примерно 30 секунд. Исход схватки решили эффективные ножницы на шею соперницы.',
      sgP2:
        'Весь матч длился около 20 минут и к его концу борьба выровнялась. Но … победа Елены Васильевой была уже предрешена. Общий счёт 4 - 2 в пользу Лены при одной ничьей.<br/>Теперь многие ждут рематча <b>Елена Васильева против Таис</b>, который должен показать насколько закономерна была победа Лены и поражение Таис. Но в любом случае новая "звезда" в сабмишн грэпплинге уже взошла.',
      statsSection: 'ММА. Статистика результатов за 2012 год',
      stats: 'число побед  / число поражений / число ничьих - 0 - 2 - 0 (на январь 2012 года)',
      store:
        'Видео ММА боя Лены (Видео 9), её борьбу по правилам сабмишн грэпплинга (Видео 29) в 2012 - 2013 годах можно приобрести в нашем магазине на <linkPatreon>Patreon</linkPatreon>.',
    },
    darya_balina: {
      seePhotos: 'Смотреть фото',
      intro:
        '<b>Дарья Балина</b> - молодая файтерша из Санкт-Петербурга (162 см / 56 кг), изучающая единоборства в клубе женской самообороны "Пантера". В клубе "Намазон" Дарья приняла участие в двух сложных для неё ММА поединках, проявив волю к победе. В последнем бою Дарья встретилась с девушкой превосходящей её по весу на 7 кг и смогла свести поединок к ничьей.',
      fight1:
        'Первый ММА бой в клубе "Намазон" Дарья Балина провела с нашей гостьей из Москвы <linkKara>Карой Теллер</linkKara> (169 см /56 кг). Схватка продолжалась два раунда с большим преимуществом более опытной Кары, которая и одержала победу удушением в конце второго раунда.',
      fight2:
        'Второй раз Дарья дралась по правилам ММА в рамках ММА турнира «Первая Невская Арена». Соперницей Дарьи была Ольга (170 см / 63кг) – тоже дебютантка ММА турниров. Весь поединок состоял из трёх раундов по 4 минуты с минутными перерывами между раундами. Ольга превосходила Дарью по весу на 7 кг и обладала более «тяжёлым» ударом. В общем Дарье немного «досталось», но она выстояла – в результате заслуженная ничья.',
      statsSection: 'ММА. Статистика результатов за 2012 год',
      stats: 'число побед /число поражений / число ничьих - 0 - 1 - 1 (на 1 июля 2012 года)',
      store:
        'Видео ММА боёв Дарьи Балиной в 2012 году (Видео 18 и Видео 21) можно приобрести в нашем магазине на <linkPatreon>Patreon</linkPatreon>.',
    },
    mariya_ryljova: {
      seePhotos: 'Смотреть фото',
      intro:
        '<b>Мария Рылёва</b> ( 172 см / 59 кг )  -  победительница  чемпионатов  клуба  "НАМАЗОН"  по борьбе САБМИШН ГРЭППЛИНГ в 2010 году. Мария - мастер спорта РФ по армрестлингу.',
      sgSection: 'САБМИШН ГРЭППЛИНГ',
      resultsSection: 'Поединки с участием МАРИИ РЫЛЁВОЙ в нашем ВИДЕО',
      table1col1: 'Мария Рылёва и Валентина Перфильева',
      table1col2: 'Мария Рылёва и Наталья Мысик',
      table2col1: 'Мария Рылёва и Таис',
      table2col2: 'Мария Рылёва и Надежда Ахмерова',
    },
    tais2011: {
      intro:
        '<b>Таис</b> ( 170 см / 59 кг )  -  многократная  победительница  чемпионатов  клуба  "НАМАЗОН"  по борьбе САБМИШН ГРЭППЛИНГ, сильнейший ММА боец клуба среди женщин.',
      galleryMain: 'ТАИС. ФОТОАЛЬБОМ',
      gallerySubgr: 'САБМИШН ГРЭППЛИНГ',
      galleryMma: 'ММА',
      galleryKarate: 'КАРАТЭ',
      resultsSection: 'Поединки с участием ТАИС в нашем ВИДЕО',
      table1col1: 'Таис и Мария Рылёва',
      table1col2: 'Таис и Надежда Ахмерова',
      table2col1: 'Таис и Елена Васильева',
      table2col2: 'Таис и Власта',
    },
    irina: {
      seePhotos: 'Смотреть фото',
      intro:
        '<b>Ирина</b> ( 176 см / 70 кг ) - одна из сильнейших девушек, принимавших участие в турнирах и отдельных поединков по САБМИШН ГРЭППЛИНГУ,  проводимых клубом "НАМАЗОН" в период 2008-2010 года.<br/>Ирина всегда боролась бескомпромиссно, с полной отдачей. Она могла составить серьёзную конкуренцию любой сопернице.',
      sgSection: 'САБМИШН ГРЭППЛИНГ',
      vsIzida:
        '<b>Ирина</b> против <b>Изиды</b> (Ирины Дергачёвой) - известной украинской бодибилдерши',
      beachSection: 'ПЛЯЖНАЯ БОРЬБА',
      vsTais: '<b>Ирина</b> против <b>Таис</b>',
    },
    'valentina-perfileva': {
      intro:
        '<b>Валентина Перфильева</b> ( 172 см / 60 кг ) - участница соревнований по САБМИШН ГРЭППЛИНГУ, проводимых клубом "НАМАЗОН", победительница Международного турнира боевых искусств ВОСТОК-ЗАПАД в номнации КАРАТЭ (КУМИТЭ).',
      gallerySubgr: 'САБМИШН ГРЭППЛИНГ',
      galleryKick: 'КИКБОКСИНГ',
      resultsSection:
        'Поединки с участием <b>ВАЛЕНТИНЫ ПЕРФИЛЬЕВОЙ</b> в нашем ВИДЕО',
      table1col1: 'Валентина Перфильева и Мария Рылёва',
      table1col2: 'Валентина Перфильева и Наталья Мысик',
      table2col1: 'Валентина Перфильева и Ксения Волошина',
      table2col2: 'Валентина Перфильева и Надеждой Ахмеровой',
    },
  },
}
