export const ru = {
  menu: {
    home: 'Главная',
    video: 'Видео',
    girls: 'Девушки',
    competitions: 'Соревнования',
    shop: 'Магазин',
    contact: 'Написать нам',
    joinUs: 'Присоединиться',
    debug: 'Отладка',
    homeNamazon: 'Namazon',
    homeStyle1: 'Главная стиль 1',
    homeStyle2: 'Главная стиль 2',
    homeStyle3: 'Главная стиль 3',
  },
  language: {
    en: 'EN',
    ru: 'RU',
  },
  common: {
    readMore: 'Подробнее',
  },
  banner: {
    home: 'ГЛАВНАЯ',
    article: {
      back: 'ГЛАВНАЯ',
      title: 'СТАТЬЯ',
    },
    contact: 'НАПИСАТЬ НАМ',
    joinUs: 'Присоединиться',
    video: {
      title: 'ВИДЕО :',
      all: 'Все категории',
      wrestling: 'Борьба',
      mma: 'MMA',
      mixedWrestling: 'Смешанная борьба',
      back: 'Все категории',
      details: 'Видео',
    },
    girls: {
      title: 'УЧАСТНИЦЫ :',
      all: 'Все участницы',
      year2010_2011: '2010 - 2011',
      year2012_2013: '2012 - 2013',
      back: 'Все участницы',
      details: 'Участница',
    },
    competitions: {
      title: 'СОРЕВНОВАНИЯ :',
      all: 'Все соревнования',
      year2015_2017: '2015 - 2017',
      year2013_2014: '2013 - 2014',
      year2012: '2012',
      year2011: '2011',
      archive: 'Архив',
      back: 'Все соревнования',
      details: 'Соревнование',
    },
  },
  home: {
    cards: {
      submission: {
        title: 'Сабмишн грэпплинг (борьба до капитуляции)',
        excerpt:
          'В Сабмишн Грэпплинге (Submission Grappling, Submission Wrestling) нет ударов, по количеству разрешенных приёмов эту борьбу можно назвать универсальной, т.к. в ней используется арсенал технических действий всех существующих видов борьбы, хотя можно выделить и основные — это вольная (в стойке) и самбо, дзюдо, бразильское джиу-джитсу (в партере).',
      },
      mix: {
        title: 'Смешанная борьба (mixed wrestling, mixwrestling)',
        excerpt:
          'В нашем клубе занимаются как девушки, так и молодые люди. Многие технические действия девушкам удобнее отрабатывать на мужчинах (спасибо им за это!). Практикуется у нас и спортивная смешанная борьба. В этом случае основное внимание уделяется на то, чтобы участники поединка были примерно одного веса и приблизительно равны по силам.',
      },
      mma: {
        title: 'ММА (смешанное боевое искусство, бой «без правил»)',
        excerpt:
          'MMA (Mixed Martial Arts) — боевые искусства, представляющие собой сочетание множества техник, школ и направлений единоборств. ММА является полноконтактным боем с применением ударной техники и борьбы как в стойке, так и в партере. Истоки ММА уходят во времена до нашей эры: панкратион входил в состав первых Олимпийских игр.',
      },
      'maslenitsa-2016': {
        title: 'Женские силовые единоборства на Масленицу 2016',
        excerpt:
          '10 марта в клубе НАМАЗОН прошло женское силовое многоборье, приуроченное к Масленице 2016. Соревнования прошли в трёх номинациях: армрестлинге, легрестлинге и борьбе, победить в которой можно было, заставив соперницу сдаться или удержать её в пине. Была одна весовая категория 60+ и три участницы.',
      },
    },
  },
}
