export const videoRu = {
  categories: {
    'SUBMISSION WRESTLING': 'Борьба',
    MMA: 'MMA',
    'MIXED WRESTLING': 'Смешанная борьба',
    BOXING: 'Кикбоксинг, муай тай',
  },
  titles: {
    '1': 'Сабмишн грэпплинг. Турнир. Часть 1. Июнь 2010',
    '2': 'Сабмишн грэпплинг. Турнир. Часть 2. Июнь 2010',
    '3': 'Пляжная борьба. Смешанный турнир. 2010',
    '4': 'Сабмишн грэпплинг. Турнир. Рождественский Кубок 2011',
    '5': 'Виллиан и Таис. Смешанная борьба. 2011',
    '6': 'Мария Рылёва и Таис. Армрестлинг и борьба. 2011',
    '7': 'Алекс и Таис. Бой на берегу озера',
    '8': 'Женский пляжный турнир. Сабмишн грэпплинг. 2011',
    '9': 'ММА турнир. Рождественский Кубок 2012',
    '10': 'Смешанная борьба. Лучшие бои. Часть 1. 2011',
    '11': 'Алекс и Елена. Пляжная борьба. 2011',
    '12': 'Сабмишн грэпплинг. Турнир. Апрель 2010',
    '13': 'В. Перфильева и Н. Ахмерова. Кикбоксинг. 2011',
    '14': 'Двое мужчин и одна женщина. Часть 1. 2011',
    '15': 'Двое мужчин и одна женщина. Часть 2. 2011',
    '16': 'Елена Васильева и Таис. Сабмишн грэпплинг. 2011',
    '17': 'ММА и сабмишн грэпплинг. Февраль 2012',
    '18': 'ММА. Кара Теллер, Дарья Балина и Таис. 2012',
    '19': 'Варвара Акулова и Таис. Сабмишн грэпплинг. 2012',
    '20': 'ММА. Юлия Федутенко и Кара Теллер. Июль 2012',
    '21': 'ММА. Дарья Балина и Ольга. Июль 2012',
    '22': 'Ирина, Елена Васильева и Виллиан. 2011',
    '23': 'Ирина (Власта) и Таис. Сабмишн грэпплинг. 2011',
    '24': 'Людмила и Таис. Сабмишн грэпплинг. 2011',
    '25': 'Смешанная борьба. Лучшие бои. Часть 2. 2011',
    '26': 'Борьба на пляже. Часть 1. Июнь 2011',
    '27': 'Борьба на пляже. Часть 2. Июнь 2011',
    '28': 'Смешанная борьба. Лучшие бои. Часть 3. 2013',
    '29': 'Елена Васильева и Таис. Сабмишн грэпплинг. 2013',
    '30': 'Смешанная борьба. Лучшие бои. Часть 4. 2013',
    '31_1': 'Смешанная борьба. Лучшие бои. Часть 5.1. 2013',
    '31_2': 'Смешанная борьба. Лучшие бои. Часть 5.2. 2013',
    '32': 'Смешанная борьба. Артём и Таис. 2013',
    '33': 'Силовые соревнования. Грэпплинг. 2013',
    '34': 'Александр, Виллиан и Таис. 2013',
    '35': 'Лидия Ослоповских и Таис. Пин матчи. 2013',
    '36': 'Турнир для начинающих. Предварительные бои. 2014',
    '37': 'Турнир для начинающих. Финальные поединки. 2014',
    '38': 'Смешанная борьба. Александр и Таис. 2014',
    '39': 'Смешанная борьба. Виллиан и Таис. Часть 1. 2014',
    '40': 'Смешанная борьба. Виллиан и Таис. Часть 2. 2014',
    '41': 'Сабмишн грэпплинг. Турнир. Часть 1. 2014',
    '42': 'Сабмишн грэпплинг. Турнир. Часть 2. 2014',
    '44': 'Силовые соревнования на Масленицу 2016. Борьба',
    '45': 'Брайвс и Алёна. 11.10.2016',
    '46': 'Смешанная борьба. Тренировка. 2017',
    '47': 'Женская борьба. Турнир. Масленица 2017',
    '48': 'Тренировочная борьба. Август 2017',
    '49': 'Брайвс и Алёна. Сборник 2016–2017',
    '50': 'Таис и Брайвс. Сборник 2014–2017',
    '59': 'Алекс и Амрита',
    '60': 'Сия и Скуф — раунд 1',
    '61': 'Сия и Скуф — раунд 2',
    '62': 'Сия и Тряпка',
    '63': 'Сия и Скуф — бой 2',
    '64': 'Сия в носках',
    '65': 'Айзет и Алекс',
    '66': 'Айзет в кимоно и Алекс',
    '67': 'Айзет и Алекс. Борьба и шибари',
    '68': 'Ангелина и Алекс',
    '69': 'Симона и Алекс. Бой 1',
    '70': 'Симона и Алекс. Бой 2',
    '71': 'Симона и Алекс. Бой 3',
    '72': 'Симона и Алекс',
    '73': 'Кэнди и Алекс',
    '74': 'Радмила и Алекс',
    '75': 'Лиля и Алекс',
    '76': 'Света и Алекс',
  },
  descriptions: {
    '1': {
      p1:
        'Девушки боролись по правилам <link>сабмишн грэпплинга</link>. В соревновании приняли участие три файтерши: <b>Таис</b> (170 см / 58 кг), <b>Мария Рылёва</b> (172 см / 57 кг) и <b>Надежда Ахмерова</b> (168 см / 58 кг).',
      p2:
        'Турнир проходил в два круга, в настоящем фильме (<b>ВИДЕО 1</b>) представлены все поединки первого круга.',
      p3:
        'Фаворитами турнира считались Таис и Мария Рылёва как более опытные в сабмишн грэпплинге. Таис — многократная победительница соревнований по сабмишн грэпплингу, Мария сильно прибавила за последнее время и также могла претендовать на победу, Надежда специализировалась в кикбоксинге и ММА, этот турнир был для неё дебютом в сабмишн грэпплинге.',
      screenshots: 'Скриншоты фильма',
    },
    '2': {
      p1:
        '<b>ВИДЕО 2</b> — это продолжение <b>ВИДЕО 1</b>. В фильме представлены поединки 2 круга июньского турнира. Файтерши — <b>Таис</b> (170 см / 58 кг), <b>Мария Рылёва</b> (172 см / 57 кг) и <b>Надежда Ахмерова</b> (168 см / 58 кг). Правила — <link>сабмишн грэпплинг</link>. Ограничение по времени в каждой отдельной схватке не предусмотрено.',
      p2:
        'Как всё прошло и чем всё закончилось, Вы сможете увидеть, если посмотрите наш фильм (<b>ВИДЕО 2</b>).',
      screenshots: 'Скриншоты фильма',
    },
    '3': {
      p1:
        'От женщин (намазонок) в турнире боролись <b>Таис</b> (170 см / 60 кг) и <b>Наталья Мысик</b> (180 см / 70 кг). Мужчин представлял <b>Алекс</b> (175 см / 68 кг). Именно благодаря поединкам между Натальей и Таис <b>ВИДЕО 3</b> может быть отнесено к категории <b>БОРЬБА</b>, в которой у нас представлена именно <b>ЖЕНСКАЯ БОРЬБА</b>.',
      p2:
        'Все поединки проходили по правилам <link>сабмишн грэпплинга</link> без ограничения по времени каждой отдельной схватки. В этот раз Таис противостояла соперница, которая не только превосходила её по весу, но и обладала большой физической силой. Во всех трёх поединках девушки показали энергичную и бескомпромиссную борьбу. Особенно драматично проходили первые две схватки, в которых девушки большую часть времени с переменным успехом боролись на слегка влажном песке.',
      section1: 'Наталья Мысик и Таис',
      screenshots: 'Скриншоты фильма',
    },
    '4': {
      p1:
        '<b>ВИДЕО 4</b> содержит пять весьма жёстких поединков с участием Натальи, Ксении и Валентины, один из которых окончился даже «отключением» одной из девушек. Там же Вы сможете увидеть схватку <b>Таис</b> (170 см / 60 кг) и <b>Натальи Мысик</b>, которая прошла вне рамок основного турнира.',
      screenshots: 'Скриншоты фильма',
    },
    '5': {
      p1:
        'В нашем фильме Вы увидите девять раундов спортивной, соревновательной борьбы между мужчиной и женщиной — членом нашего клуба, постоянным спарринг-партнёром наших девушек, <b>Виллианом</b> (172 см / 80 кг) и сильнейшей намазонкой <b>Таис</b> (170 см / 60 кг).',
      p2:
        '<b>ВИДЕО 5</b> — это первый фильм из нашей новой серии, посвящённой <b>СМЕШАННОЙ БОРЬБЕ</b>. У нас всё честно, никакой постановки поединков. Кто интересуется соревновательной смешанной борьбой, смотрите наши фильмы.',
      screenshots: 'Скриншоты фильма',
    },
    '6': {
      p1:
        'Соревнование между девушками (<b>ВИДЕО 6</b>) состояло из двух частей. Первая часть — армрестлинг на полу на обеих руках, вторая — семь раундов борьбы до сдачи по правилам сабмишн грэпплинга. <b>Мария</b>, как мастер спорта в армрестлинге, была фавориткой в арм спорте, <b>Таис</b> имела больший опыт в борьбе.',
      p2:
        'Девушки на момент их встречи на татами имели одинаковый вес (58 кг), Маша немного превосходила Таис ростом (171 см против 170 см). Ожидалась борьба <b>равных</b> по физическим данным соперниц.<br/>Как всё было, которая из девушек оказалась сильнее в армрестлинге и борьбе, Вы узнаете, если посмотрите наш фильм.',
      screenshots: 'Скриншоты фильма',
    },
    '7': {
      p1:
        'В данном шуточном фильме Вы можете наблюдать поединок <b>Серого волка (Алекса)</b> с <b>Красной шапочкой (Таис)</b>, который происходил в апреле месяце при довольно холодной погоде. Шуточной тут является лишь идея поединка, сам же бой состоял из четырёх серьёзных схваток.',
      p2:
        '<b>Алекс</b> (175 см / 68 кг) как весом, так и ростом превосходил <b>Таис</b> (170 см / 58 кг), но это не дало ему преимущества в борьбе. Казалось, что Таис помогали «родные стены», а точнее «родное озеро». Серый волк защищался как мог, но в результате оказался в полной зависимости от очень агрессивной в этот раз Красной шапочки.',
      p3:
        'Мы рекомендуем наш фильм (<b>ВИДЕО 7</b>) тем, кому нравится состязательная смешанная борьба (миксрестлинг) с элементами лёгкого доминирования со стороны «слабого пола».',
      screenshots: 'Скриншоты фильма',
    },
    '8': {
      p1:
        'На песке боролись: <b>Таис</b> (170 см / 59 кг), <b>Елена Васильева</b> (168 см / 61 кг) — молодая и перспективная намазонка и <b>Ирина (Власта)</b> (176 см / 70 кг) — дебютантка наших соревнований. Турнир прошёл в два круга без ограничения времени каждой отдельной схватки.',
      p2:
        'Все поединки девушек отличались упорством, никто из них не хотел уступать без борьбы. Особенно тяжело и драматично складывались поединки Ирины с Еленой Васильевой.',
      p3:
        'Если Вы хотите узнать, кто и как победила в турнире, то смотрите наш фильм (<b>ВИДЕО 8</b>), включающий в себя шесть бескомпромиссных женских поединков.',
      section1: 'Елена Васильева и Таис',
      section2: 'Ирина (Власта) и Таис',
      section3: 'Елена Васильева и Ирина (Власта)',
      screenshots: 'Скриншоты фильма',
    },
    '9': {
      p1:
        'В ММА боях приняли участие <b>Елена Васильева</b> (Санкт-Петербург) — 168 см / 60 кг, <b>Кара Теллер</b> (Москва) — 169 см / 54 кг и <b>Таис</b> (Санкт-Петербург) — 170 см / 59 кг. Турнир прошёл в один круг. Каждый бой состоял из трёх раундов по 4 минуты, перерывы между раундами составили 1 минуту.',
      p2:
        'ММА бой справедливо называют вершиной контактных единоборств. Его участники должны показать как борцовскую подготовку, так и «ударную» технику. Всеми этими качествами обладали девушки, принявшие участие в нашем турнире. Они показали три жёстких, техничных ММА боя.',
      p3:
        'Особенно драматично сложился поединок между Еленой Васильевой и нашей гостьей из Москвы Карой Теллер.',
      p4: 'Смотрите наш фильм (<b>ВИДЕО 9</b>), если Вам нравятся женские ММА бои.',
      section1: 'Бой первый. Елена Васильева и Кара',
      section2: 'Бой второй. Кара и Таис',
      section3: 'Бой третий. Елена Васильева и Таис',
      screenshots: 'Скриншоты фильма',
    },
    '10': {
      p1:
        'В первой части нашего фильма два парня противостояли <b>Таис</b> (170 см / 58 кг). Один из них — наш старый знакомый <b>Виллиан</b> (172 см / 80 кг), другой — <b>Паша</b> (176 см / 65 кг), который участвовал в смешанной борьбе в первый раз. Поединки проходили как в зале, так и на пляже.',
      p2:
        'Борьба велась до сдачи по правилам <b>САБМИШН ГРЭППЛИНГА</b>. Из всего множества видео смешанных поединков, накопленных к этому времени в клубе, мы отобрали наиболее динамичные на наш взгляд. Во всех схватках участники боролись реально и хотели одержать победу. В одних раундах победы добивалась Таис, в других — её соперники.',
      p3:
        'Смотрите наш фильм (<b>ВИДЕО 10</b>), если Вам нравится состязательная смешанная борьба (миксрестлинг) в зале и на природе.',
      screenshots: 'Скриншоты фильма',
    },
    '11': {
      p1:
        'В фильме представлены два поединка между <b>Алексом</b> (175 см / 70 кг) и самой молодой участницей наших соревнований — <b>Еленой Васильевой</b> (168 см / 61 кг). Борьба велась (по правилам <b>САБМИШН ГРЭППЛИНГА</b> без ограничения времени в каждой отдельной схватке) за третье место в смешанном турнире, который прошёл на пляже Санкт-Петербурга в июле 2011 года. Все поединки получились очень упорными, никто не хотел уступать. Особенно тяжёлой была первая схватка, достаточно сказать, что <b>она длилась около 12 минут</b>.',
      p2:
        'Мы предлагаем посмотреть наш фильм (<b>ВИДЕО 11</b>), если Вас интересует борьба до сдачи между мужчиной и женщиной (миксрестлинг).',
      screenshots: 'Скриншоты фильма',
    },
    '12': {
      p1:
        'Наш фильм — это видеоотчёт о борцовском турнире, в котором приняли участие <b>Мария Рылёва</b> (172 см / 57 кг), <b>Валентина Перфильева</b> (172 см / 60 кг) и <b>Наталья Мысик</b> (180 см / 70 кг). Девушки были в разных весовых категориях, фактически это был клубный турнир в абсолютной весовой категории.',
      p2:
        'Борьба проходила в два круга до сдачи по правилам САБМИШН ГРЭППЛИНГА. На победу претендовали две девушки — это Наталья Мысик и Мария Рылёва. В поединках между ними и решалась судьба первого места, борьба Вали Перфильевой, как и всегда, отличалась изяществом и артистичностью.',
      p3:
        'Если Вы хотите узнать, кто и как победила в турнире, то смотрите наш фильм (<b>ВИДЕО 12</b>), включающий в себя шесть бескомпромиссных женских поединков.',
      screenshots: 'Скриншоты фильма',
    },
    '13': {
      p1:
        'В фильме представлены два боя по правилам кикбоксинга (с лоукиками) между двумя очаровательными и амбициозными девушками: <b>Валентиной Перфильевой</b> (172 см / 60 кг), каратисткой по основной специализации, и <b>Надеждой Ахмеровой</b> (168 см / 58 кг), уже имевшей опыт в поединках по правилам кикбоксинга. Оба боя были жёсткими и агрессивными. Девушки наносили друг другу удары ногами и руками, некоторые из которых были точными и сильными.',
      p2:
        'Фильм <b>ВИДЕО 13</b> включает в себя два боя, состоящих из двух раундов каждый.<br/>Если Вам нравится кикбоксинг, то возможно Вам понравится и наш фильм. Смотрите <b>ВИДЕО 13</b> и Вы узнаете, кто из девушек оказалась сильнее.',
      screenshots: 'Скриншоты фильма',
    },
    '14': {
      p1:
        'В фильме представлены четыре поединка <b>Таис</b> (170 см / 59 кг) с <b>Алексом</b> (175 см / 70 кг) и <b>Виллианом</b> (172 см / 80 кг) в рамках смешанного пляжного турнира (С.-Петербург, июль 2011 года). Кроме того Вы сможете посмотреть борьбу <b>Алекса</b> и <b>Виллиана</b> между собой.',
      p2:
        'Поединки с Алексом у Таис сложились относительно легко, а вот борьба с Виллианом проходила с переменным успехом. Если Вам нравится спортивный миксрестлинг (смешанная борьба) на песке, то Вам может понравиться наш фильм. Посмотрев (<b>ВИДЕО 14</b>), Вы узнаете, кого из мужчин удалось победить Таис в этот раз, а кого нет.',
      section1: 'Таис и Алекс',
      section2: 'Таис и Виллиан',
      screenshots: 'Скриншоты фильма',
    },
    '15': {
      p1:
        'В этом фильме вы можете увидеть, что произошло несколько дней спустя после окончания смешанного пляжного турнира в Санкт-Петербурге (<link11>ВИДЕО 11</link11> и <link14>ВИДЕО 14</link14>). <b>Алекс</b> (175 см / 70 кг) и <b>Виллиан</b> (172 см / 80 кг) настояли на продолжении борьбы. <b>Таис</b> (170 см / 59 кг) приняла вызов и боролась с мужчинами ещё девять раз.',
      p2:
        'Все схватки проходили либо на песчаном пляже, либо на травянистом берегу озера. Был прекрасный солнечный день, который помог нам сделать красочное видео.<br/>Борьба была практически равная, особенно между Таис и Виллианом. Если Вам нравится спортивный миксрестлинг (смешанная борьба), то посмотрите наш фильм (<b>ВИДЕО 15</b>), возможно он Вам понравится.',
      screenshots: 'Скриншоты фильма',
    },
    '16': {
      p1:
        '<b>Елена Васильева</b> (168 см / 61 кг) занималась дзюдо и пробовала себя в ММА. Особенно больших успехов она добилась в армрестлинге. <b>Таис</b> (170 см / 59 кг) специализируется в ММА и сабмишн грэпплинге. Матч состоял из девяти неограниченных по времени раундов, перерывы между которыми составляли одну минуту. Таким образом, чтобы победить в состязании, девушки должны были не только обладать физической силой, уметь хорошо бороться, но и показать большую выносливость. Борьба проводилась по правилам САБМИШН ГРЭППЛИНГА, раунд считался законченным, когда одна из соперниц признавала своё поражение.',
      p2:
        'Девушки боролись жёстко и агрессивно. Каждый раунд отнимал у них много сил, но они продолжали сражаться снова и снова.',
      p3:
        'Если Вам нравится женская бескомпромиссная борьба и если Вы хотите узнать, кто из девушек всё-таки победила в этом соревновании: <b>Лена</b> (молодость) или <b>Таис</b> (опыт), то посмотрите наш фильм (<b>ВИДЕО 16</b>).',
      screenshots: 'Скриншоты фильма',
    },
    '17': {
      p1:
        'В фильме представлены два ММА боя <b>Кары Теллер</b> (Москва, 169 см / 54 кг). Соперницей Кары в первом бою была <b>Светлана Соловьёва</b> (Санкт-Петербург, 169 см / 56 кг), во втором — <b>Таис</b> (Санкт-Петербург, 170 см / 59 кг).<br/>Кроме того, Вы сможете посмотреть интересный борцовский поединок (по правилам — САБМИШН ГРЭППЛИНГА) между Карой и Светланой.',
      p2:
        'Светлана Соловьёва — физически очень сильная девушка, к моменту боя поднимала на бицепс 37,5 кг и выжимала на кистевом динамометре 56,3 кг (больше собственного веса). Кара Теллер уже успела зарекомендовать себя опытным и неуступчивым бойцом. Таис — лучшая файтерша клуба Намазон.',
      p3:
        'Если Вы любите бескомпромиссную борьбу сильных женщин, если Вас привлекают жёсткие ММА бои, смотрите наш фильм (<b>ВИДЕО 17</b>).',
      section1: 'ММА. Светлана Соловьёва и Кара Теллер',
      section2: 'ММА. Кара Теллер и Таис',
      section3: 'Борьба. Сабмишн грэпплинг. Светлана Соловьёва и Кара Теллер',
      screenshots: 'Скриншоты фильма',
    },
    '18': {
      p1:
        'В очередной свой визит в Санкт-Петербург наша гостья из Москвы <b>Кара Теллер</b> (169 см / 54 кг) провела два ММА боя. Один против дебютантки наших соревнований <b>Дарьи Балиной</b> (клуб женской самообороны «Пантера», 162 см / 56 кг), другой против <b>Таис</b> (клуб «Намазон», 170 см / 60 кг). Оба поединка состояли из двух раундов с минутными перерывами между ними.',
      section1: 'ММА. Дарья Балина и Кара Теллер',
      section2: 'ММА. Кара Теллер и Таис',
      screenshots: 'Скриншоты фильма',
    },
    '19': {
      p1:
        '<b>Варвара Акулова</b> (Украина, 175 см / 75 кг) является действующей спортсменкой, мастером спорта по гиревому спорту и пауэрлифтингу. Будучи ребёнком и подростком, она неоднократно признавалась самой сильной девочкой планеты, что дважды подтверждено Книгой рекордов Гиннеса. Силовые показатели в разные периоды жизни Варвары представлены, например, на <link1>Официальном сайте Санкт-Петербургского Атлетического Центра</link1>. Смотри также <link2>тут</link2>.<br/><linkTais>Таис</linkTais> (Россия, 170 см / 60 кг) — лидер клуба «Намазон», специализируется в борьбе и ММА.',
      p2:
        'Борьба (два раунда) проходила до сдачи по правилам сабмишн грэпплинга. На стороне Варвары было превосходство в весе (около 15 кг) и силе, на стороне Таис был опыт и превосходство в технике.',
      p3:
        'Интрига поединка состояла в том, <b>ЧЬЯ</b> же всё-таки возьмёт? ЧТО одержит верх: мастерство или чистая сила?<br/>Смотрите наш фильм (<b>ВИДЕО 19</b>) и Вы узнаете, кому из девушек, <b>Варваре</b> или <b>Таис</b>, удалось «подчинить» свою соперницу, вынудив её сдаться (капитулировать).',
      screenshots: 'Скриншоты фильма',
    },
    '20': {
      p1:
        '<b>Юлия Федутенко</b> (клуб смешанных единоборств «Тиброн», Санкт-Петербург, 174 см / 59 кг) встретилась с <b>Карой Теллер</b> (клуб «Витязь», Москва, 169 см / 56 кг) в ММА турнире <b>Первая Невская Арена</b>, который прошёл 1 июля 2012 года. Основной особенностью турнира было то, что все его бои проходили на природе.',
      p2:
        '<b>Юлия</b> — в большей степени ударница, которая не очень уверенно чувствует себя в борьбе. <b>Кара</b> зарекомендовала себя как очень стойкий и универсальный боец. В предыдущих своих поединках она, как правило, добивалась побед удушением в партере.',
      p3:
        'Поединок состоял из трёх четырёхминутных раундов. В результате чистой победы никто из девушек не добился и победительница была определена судейским решением.',
      p4:
        'Если Вас интересуют женские бои в экзотической обстановке (на лесной полянке), то Вам может понравиться и наш фильм.<br/>Смотрите (<b>ВИДЕО 20</b>)!',
      screenshots: 'Скриншоты фильма',
    },
    '21': {
      p1:
        'В фильме представлен второй бой ММА турнира <b>Первая Невская Арена</b> (июль 2012 года). Это был поединок между <b>Дарьей Балиной</b> (клуб женской самообороны «Пантера», Санкт-Петербург, 162 см / 56 кг) и дебютанткой наших соревнований <b>Ольгой</b> (Санкт-Петербург, 170 см / 63 кг).',
      p2:
        'В этом бою было всё: кураж, обмен ударами в стойке, борьба в партере, попытки добивания.<br/>Как и в первом бою турнира между Юлией Федутенко и Карой Теллер (<b>ВИДЕО 20</b>), трёх раундов оказалось недостаточно, чтобы одна из девушек смогла добиться чистой победы. Результат поединка был определён судейским решением.',
      p3:
        'Смотрите наш фильм (<b>ВИДЕО 21</b>), если Вы интересуетесь женскими боями (драками) на природе.',
      screenshots: 'Скриншоты фильма',
    },
    '22': {
      p1:
        'В этом фильме <b>Виллиан</b> (172 см / 80 кг) последовательно противостоит сразу двум девушкам: <b>Ирине</b> (176 см / 70 кг), она же <b>Власта</b>, и <b>Елене Васильевой</b> (168 см / 61 кг). Ирина, физически сильная девушка, занимается муай таем и танцами на пилоне. Елена — самая молодая и весьма перспективная участница наших соревнований, успешно выступает в армрестлинге, сабмишн грэпплинге и ММА.',
      p2:
        'Если Вам нравится смешанная борьба (миксрестлинг) и Вы хотите посмотреть соревновательную борьбу мужчины и женщины по правилам сабмишн грэпплинга, тогда этот фильм для Вас :)',
      screenshots: 'Скриншоты фильма',
    },
    '23': {
      p1:
        'В этом небольшом фильме представлен поединок <b>Ирины (Власты)</b> и <b>Таис</b>. Ирина (176 см / 70 кг) — дебютантка соревнований, занимается муай таем и танцами на пилоне. Таис (170 см / 59 кг) — известная файтерша, специализирующаяся в сабмишн грэпплинге и ММА.',
      p2:
        'Борьба (два раунда) проходила до сдачи одной из девушек по правилам сабмишн грэпплинга. На стороне Ирины было некоторое преимущество в весе и росте, она попыталась навязать Таис жёсткую борьбу. Что из этого получилось, Вы сможете увидеть, если посмотрите наш фильм.',
      p3:
        'Если Вы любите борьбу энергичных и в меру агрессивных женщин, то (<b>ВИДЕО 23</b>) — это Ваш фильм.',
      screenshots: 'Скриншоты фильма',
    },
    '24': {
      p1:
        '<b>Людмила</b> (180 см / 70 кг) занимается муай таем, дебютантка соревнований в клубе «Намазон». <b>Таис</b> (170 см / 59 кг) — многократная победительница наших соревнований, специализируется в сабмишн грэпплинге и ММА. Девушки боролись три раунда без ограничения по времени в каждой отдельной схватке.',
      p2:
        'Людмила на 11 кг тяжелее Таис и на 10 см выше. В начале первого раунда Людмиле удалось поставить Таис в очень тяжёлое положение. Смотрите наш фильм (<b>ВИДЕО 24</b>) и Вы узнаете, чем всё закончилось.',
      screenshots: 'Скриншоты фильма',
    },
    '25': {
      p1:
        'Это второй фильм из серии <b>«Смешанная борьба. Лучшие бои»</b>. Единственному мужчине <b>Виллиану</b> (172 см / 80 кг) поочередно противостояли три женщины: <b>Елена Васильева</b> (168 см / 61 кг), <b>Таис</b> (170 см / 59 кг) и <b>Людмила</b> (180 см / 70 кг). Борьба проходила как в зале, так и на природе: на песчаном берегу и на траве. Правила — САБМИШН ГРЭППЛИНГ.',
      p2:
        'Таис — наиболее опытная из девушек, неоднократная участница соревнования по грэпплингу и ММА. Елена успешно выступает в армрестлинге, сабмишн грэпплинге и ММА. Людмила — дебютантка соревнований, занимается муай таем.',
      p3:
        'Если Вам нравится смешанная борьба, если Вы любите смотреть матчи, в которых мужчина и женщина соревнуются в силе и умении бороться, то этот фильм (<b>ВИДЕО 25</b>) для Вас.',
      section1: 'Виллиан и Елена Васильева',
      section2: 'Виллиан и Людмила',
      section3: 'Виллиан и Таис',
      screenshots: 'Скриншоты фильма',
    },
    '26': {
      p1:
        'В этом видео есть борьба на песке до сдачи (капитуляции) между двумя амбициозными девушками: <b>Таис</b> (170 см / 59 кг) и <b>Еленой Васильевой</b> (168 см / 61 кг). Весь матч состоял из девяти раундов без ограничения времени в каждой отдельной схватке. Правила — сабмишн грэпплинг.',
      p2:
        'Таис — неоднократная участница соревнования по грэпплингу и ММА. Она превосходила опытом свою молодую соперницу. Но и Елена, на момент матча, также имела многочисленные победы в армрестлинге, сабмишн грэпплинге и ММА.',
      p3:
        'Первые шесть раундов матча прошли за один день, а последние три раунда — утром следующего дня. В ходе поединков было множество удержаний, болевых приёмов и удушений. Девушки отчаянно сражались за каждое очко.',
      p4:
        'Если Вы хотите наслаждаться каждой минутой этого полностью конкурентного матча между сильными и умелыми девушками, то смотрите наш фильм (<b>ВИДЕО 26</b>).',
      screenshots: 'Скриншоты фильма',
    },
    '27': {
      p1:
        'Во второй части нашего фильма Вы сможете увидеть продолжение борьбы на песке <b>Таис</b> (170 см / 59 кг) и <b>Елены Васильевой</b> (168 см / 61 кг). Ещё восемь напряжённых раундов. Правила прежние — сабмишн грэпплинг. Борьба велась до сдачи (капитуляции) одной из девушек.',
      p2:
        'Обе девушки очень амбициозны, но они были на тот момент не совсем равны по мастерству. Таис (более опытная в этой паре) использовала в борьбе интересные комбинации, активно применяла болевые и удушающие приёмы. Елена боролась, полагаясь в основном на свою силу, демонстрируя свой высокий боевой дух и отказываясь сдаваться в самых тяжёлых для неё ситуациях.',
      p3:
        'Если Вам нравится реальная борьба сильных, умелых и спортивных женщин, то мы рекомендуем Вам посмотреть наш фильм (<b>ВИДЕО 27</b>).',
      screenshots: 'Скриншоты фильма',
    },
    '28': {
      p1:
        'В третьем фильме из нашей серии <b>«Смешанная борьба. Лучшие бои»</b> представлены два отдельных борцовских матча по правилам САБМИШН ГРЭППЛИНГА. В первом <b>Таис</b> (170 см / 60 кг) противостоял новый член клуба <b>Александр</b> (177 см / 93 кг), во втором — <b>Виллиан</b> (172 см / 80 кг).',
      p2:
        'Хотя Таис сильная и опытная файтерша, но в этот раз ей пришлось очень непросто. Достаточно сказать, что она уступала в весе Александру 23 кг.',
      p3:
        'Чем всё закончилось, Вы узнаете, если посмотрите наш фильм (<b>ВИДЕО 28</b>).',
      section1: 'Таис и Александр',
      section2: 'Таис и Виллиан',
      screenshots: 'Скриншоты фильма',
    },
    '29': {
      p1:
        'В фильме представлен матч между <b>Еленой Васильевой</b> (168 см / 71 кг) и <b>Таис</b> (170 см / 59 кг). Девушки провели на татами шесть раундов без ограничения по времени в каждой отдельной схватке. Боролись до сдачи (капитуляции). Правила — сабмишн грэпплинг.',
      p2:
        'Елена — сильная и амбициозная молодая девушка. Она пару лет назад уже много раз боролась с Таис, но потом исчезла из Клуба.<br/>И вот, спустя два года, Таис и Елена Васильева снова решили выяснить, кто из них сильнее на татами. За прошедшее время Елена подкачалась и набрала вес. Она прибавила в технике и стала уверенной в себе более, чем когда-либо. С первых минут стало ясно, что Елена хочет дать бой своей более искушённой сопернице. Хотя Таис очень сильная женщина, но она сразу оказалась в тяжёлом положении. И после 15 минут напряжённой борьбы была вынуждена признать своё поражение.<br/>Таис впервые проиграла сабмишн грэпплинг матч Елене Васильевой.',
      p3:
        'Если Вам интересно увидеть, как всё было, то смотрите наш фильм (<b>ВИДЕО 29</b>).',
      screenshots: 'Скриншоты фильма',
    },
    '30': {
      p1:
        'Это уже четвёртый видео из серии под названием <b>«Смешанная борьба. Лучшие бои»</b>, в котором Вы можете увидеть борьбу между двумя старыми соперниками: <b>Таис</b> (170 см / 61 кг) и <b>Виллианом</b> (172 см / 80 кг). Борцы знают друг друга очень хорошо, и почти равны по силам.',
      p2:
        'В фильме представлено четыре с половиной минуты (три раунда) жесткой, агрессивной борьбы на татами, в которой как Таис, так и Виллиан стремятся одержать победу во что бы то ни стало. Преимущество в каждом раунде постоянно переходит от одного участника к другому, то оно оказывается на стороне мужчины, то, наоборот, на стороне женщины.',
      p3:
        'В самом конце боя победитель определяется ...<br/>Посмотрите фильм (<b>ВИДЕО 30</b>), чтобы узнать, кто это был!',
      screenshots: 'Скриншоты фильма',
    },
    '31_1': {
      p1:
        'Пятый фильм из серии <b>«Смешанная борьба. Лучшие бои»</b> мы разбили на две части. Связано это с тем, что хотя все бои и проходили в один день, но в один фильм не уложились из-за ограничений, накладываемых на размер клипа.<br/>Снова <b>Таис</b> (170 см / 61 кг) и <b>Виллиан</b> (172 см / 80 кг) — «извечные» соперники на татами. Они очень хорошо знают друг друга и примерно равны по силам. Бои между ними, как правило, бескомпромиссные и интересные с технической точки зрения.',
      p2:
        'Этот день не стал исключением. Первая часть фильма включает в себя пять боев. Мы рекомендуем посмотреть фильм (<b>ВИДЕО 31-1</b>) тем из вас, кто интересуется реальной борьбой на победу между мужчиной и женщиной!',
      screenshots: 'Скриншоты фильма',
    },
    '31_2': {
      p1:
        'Это вторая часть пятого фильма из серии под названием <b>«Смешанная борьба. Лучшие бои»</b>. Она включает в себя четыре поединка между <b>Таис</b> (170 см / 61 кг) и <b>Виллианом</b> (172 см / 80 кг). (Прочтите, пожалуйста, описание к первой части нашего фильма (<link31_1>ВИДЕО 31-1</link31_1>)).',
      p2:
        'Наши смешанные поединки по борьбе всегда чисто соревновательные (не полусоревновательные!) и в большинстве из них Вы можете увидеть техничную и бескомпромиссную борьбу. Кроме того, у нас нет мужчин или женщин, на татами есть только бойцы.',
      p3:
        'Чтобы узнать окончательный результат (счёт) в поединке Таис с Виллианом в этот день, просто посмотрите наш фильм (<b>ВИДЕО 31-2</b>).',
      screenshots: 'Скриншоты фильма',
    },
    '32': {
      p1:
        'Данный поединок имел место во время летних каникул <b>Таис</b> (170 см / 61 кг), которые она провела на юге Украины. Борьба проходила недалеко от Днепра, в лесу. Соперником Таис был <b>Артём</b> (180 см / 80 кг), который уже имел некоторый опыт смешанных поединков, включая несколько схваток с известной украинской бодибилдершей <b>Изидой</b> на начальной стадии её карьеры.',
      p2:
        'Артём не очень сильный парень, но был достаточно амбициозен, чтобы бросить вызов Таис, желая показать ей и себе, что он тоже МОЖЕТ быть борцом! Хорошая солнечная погода и живописная природа только подчёркивали необычность происходящего — соревновательную борьбу между мужчиной и женщиной.',
      p3:
        'Если вы любите смешанную борьбу (миксрестлинг), то посмотрите наш фильм (<b>ВИДЕО 32</b>)!',
      screenshots: 'Скриншоты фильма',
    },
    '33': {
      p1:
        'В финале турнира по женским силовым единоборствам, организованном совместно Санкт-Петербургским Атлетическим Центром и клубом «Намазон», девушки должны были выявить сильнейшую в борцовских поединках по правилам <b>сабмишн грэпплинга</b>.',
      p2:
        'В первой финальной паре встретились <b>Лидия Ослоповских</b> (53 кг) и <b>Виктория Вардугина</b> (69 кг).<br/>Несмотря на то, что Вика существенно превосходила Лиду в весе, поединок девушек получился на редкость упорным и почти равным.',
      p3:
        'Во второй паре боролись <b>Юлия Боровик</b> (91 кг) и <b>Таис</b> (60 кг). Юля Боровик превосходила Таис по весу в полтора раза. И лишь огромный опыт позволил Таис бороться со своей мощной и сильной соперницей на равных.',
      p4:
        'Если Вы хотите увидеть полностью эти два напряжённых и зрелищных поединка, то посмотрите наш фильм (<b>ВИДЕО 33</b>).',
      section1: 'Лидия Ослоповских и Виктория Вардугина',
      section2: 'Юлия Боровик и Таис',
      screenshots: 'Скриншоты фильма',
    },
    '34': {
      p1:
        'В настоящем фильме <b>Таис</b> (170 см / 60 кг) противостоят два оппонента: <b>Виллиан</b> (172 см / 80 кг) и <b>Александр</b> (177 см / 83 кг). Оба соперника превосходят Таис в весе (по крайней мере на 20 кг) и физической силе. Борьба проводилась до чистой победы (капитуляции) по правилам сабмишн грэпплинга.',
      p2:
        'Каждый из семи поединков, представленных на видео, потребовал от Таис максимальной концентрации и быстроты. Каждая победа давалась ей с большим трудом, поражение отнимало много сил.',
      p3:
        'Тем, кто любит настоящую соревновательную смешанную борьбу, кому нравятся напряжённые и бескомпромиссные поединки на татами между мужчиной и женщиной, мы рекомендуем посмотреть этот фильм (<b>ВИДЕО 34</b>).',
      screenshots: 'Скриншоты фильма',
    },
    '35': {
      p1:
        '<b>Лидия Ослоповских</b> (53 кг / 118 lb) — физически подкаченная и очень подвижная файтерша. В настоящем фильме вы можете увидеть три её поединка с одной из сильнейших девушек клуба <b>Таис</b> (60 кг / 133 lb).',
      p2:
        'Борьба проводилась до капитуляции (сдачи) соперницы. Причём капитуляция могла быть достигнута в том числе и в результате длительного удержания (пина) соперницы. Именно такого пути для победы и придерживалась Таис — фаворитка соревнования.',
      p3:
        'Мы рекомендуем посмотреть этот фильм (<b>ВИДЕО 35</b>) тем, кто любит энергичную и бескомпромиссную борьбу, сопровождающуюся длительными пинами и попытками освобождения от них.',
      screenshots: 'Скриншоты фильма',
    },
    '36': {
      p1:
        'В соревновании приняли участие пять девушек: <b>Кристина Швец</b> (67.4 кг), <b>Дарья Уварова</b> (66.5 кг), <b>Ирина Джанаева</b> (70.7 кг), <b>Нина Трофимова</b> (66.1 кг) и <b>Виктория Вардугина</b> (70.7 кг). Согласно правилам победу можно было одержать, вынудив соперницу сдаться или удержав её на лопатках до счёта 10.',
      p2:
        'Все девушки, за исключением Виктории, принимали участие в соревнованиях клуба Намазон в первый раз. Вика перед этим выиграла <link33>женские силовые соревнования в октябре 2013 года</link33>, заставив капитулировать в финальном поединке по правилам сабмишн грэпплинга неуступчивую Лиду Ослоповских. Вика — физически сильная девушка, успешно выступает в студенческих соревнованиях по армспорту.',
      p3:
        'Это была типично женская борьба. В каждом поединке девушки боролись до двух побед. Каждый отдельный раунд был ограничен по времени 4 минутами. Всего в фильме представлено три матча, два из которых состояли из двух раундов, и один, между Викой и Кристиной, — из трёх.',
      p4:
        'Мы рекомендуем посмотреть этот фильм тем, кто любит энергичную и бескомпромиссную борьбу физически крепких девушек, в которой было всё: удушения, болевые приёмы и удержания (пины).',
      screenshots: 'Скриншоты фильма',
    },
    '37': {
      p1:
        'Это видео является продолжением <b>ВИДЕО 36</b>, в котором представлены предварительные бои нашего турнира. В <b>ВИДЕО 37</b> Вы сможете увидеть финальные бои, в которых и были определены победительницы турнира.',
      p2:
        'В первом поединке в борьбе за 4-е место сошлись Нина и Ирина. Во втором бою между Викторией и Дарьей должна была быть определена победительница нашего соревнования. Если борьба между Ниной и Ириной была относительно скоротечной и закончилась капитуляцией одной из девушек в ответ на проведённый болевой приём, то финальная схватка была упорной и продолжительной.',
      p3:
        'Мы рекомендуем посмотреть этот фильм тем, кто любит борьбу физически крепких девушек, в которой были удушения, болевые приёмы и многочисленные попытки удержаний (пинов), некоторые из которых оказались победными.',
      screenshots: 'Скриншоты фильма',
    },
    '38': {
      p1:
        'Ещё один реальный поединок между мужчиной и женщиной. <b>Александр</b> (85 кг) много крупнее и сильнее <b>Таис</b> (62 кг). Из-за разницы в весе Таис было трудно использовать своё преимущество в технике, несмотря на некоторую медлительность Александра. Борьба проводилась до чистой победы (капитуляции) по правилам сабмишн грэпплинга.',
      p2:
        'Матч состоял из шести поединков. Ни Александр, ни Таис не имели решающего преимущества в отдельных схватках. <b>ВИДЕО 38</b> для тех, кто любит настоящую соревновательную смешанную борьбу, кому нравятся напряжённые и бескомпромиссные поединки на татами между мужчиной и женщиной.',
      screenshots: 'Скриншоты фильма',
    },
    '39': {
      p1:
        'В отличие от Александра (см. <link38>ВИДЕО 38</link38>) <b>Виллиан</b> весит немного меньше (82 кг), но много быстрее, подвижнее и техничнее. В поединках Виллиана с Александром обычно побеждает Виллиан. Однако, по словам <b>Таис</b> (62 кг), ей легче бороться именно с Виллианом, так как чаще самой удаётся продемонстрировать то или иное техническое действие.',
      p2:
        'В настоящем видео представлено шесть поединков. Во всех отдельных схватках борьба была энергичной и бескомпромиссной, что хорошо видно на скриншотах к фильму.<br/>Смотрите наш фильм <b>ВИДЕО 39</b>, если Вам нравится соревновательная смешанная борьба.',
      screenshots: 'Скриншоты фильма',
    },
    '40': {
      p1:
        '<b>ВИДЕО 40</b> — это продолжение <link39>ВИДЕО 39</link39>, в котором представлены ещё 6 поединков между <b>Виллианом</b> (82 кг) и <b>Таис</b> (62 кг), проведённых в 2014 году. Соперники хорошо знают друг друга и не раз встречались в смешанных поединках, показывая энергичную и довольно жёсткую борьбу.',
      p2:
        'Таис в борьбе активно и успешно использует ноги. У Виллиана же ноги являются относительно болезненным местом. Этим периодически пользуется Таис, добиваясь победы, проводя болевые приёмы на ноги (растяжение Ахилла).<br/>Смотрите <b>ВИДЕО 40</b>, если Вам нравится реальная состязательная борьба между женщиной и мужчиной.',
      screenshots: 'Скриншоты фильма',
    },
    '41': {
      p1:
        '<b>ВИДЕО 41</b> и <b>ВИДЕО 42</b> были сделаны на основе поединков небольшого турнира по сабмишн грэпплингу, состоявшегося 13 октября 2014 года. В первой части представлены 4 поединка с участием дебютантки наших соревнований <b>Зои Дорофеевой</b> (56 кг, ранее занималась «Русским стилем» рукопашного боя).',
      p2:
        'Соперницами Зои были девушки, принимавшие ранее участие в майском турнире по борьбе для начинающих: <b>Кристина Швец</b> (68,9 кг) и <b>Виктория Вардугина</b> (65,3 кг). Для победы в отдельных схватках было необходимо заставить соперницу признать своё поражение (сдаться) или выполнить удержание (пин) до счёта 5. Несмотря на большую разницу в весе, Зоя боролась очень энергично и не хотела просто так уступить своим более тяжёлым соперницам. Достаточно сказать, что в первом поединке Зои с Кристиной ни в основные 4 минуты, ни в добавленные 2 так и не удалось выявить победительницу.',
      section1: 'Кристина Швец и Зоя Дорофеева',
      section2: 'Виктория Вардугина и Зоя Дорофеева',
      screenshots: 'Скриншоты фильма',
    },
    '42': {
      p1:
        'Во второй части (<b>ВИДЕО 42</b>) представлены два поединка, в которых фактически определялась победительница нашего небольшого соревнования по сабмишн грэпплингу. На татами встретились <b>Кристина Швец</b> (68,9 кг) и <b>Виктория Вардугина</b> (65,3 кг).',
      p2:
        'Девушки уже боролись ранее в рамках <link36>турнира по борьбе для новичков (май 2014 года)</link36>. И вот два новых поединка. Для победы в отдельных схватках было необходимо заставить соперницу признать своё поражение (сдаться) или выполнить удержание (пин) до счёта 5.',
      p3:
        'Силы девушек, как и вес, примерно равны. Первая схватка начинается с продолжительной разведки, обе соперницы боятся допустить серьёзную ошибку. В конце концов борьба ускоряется и принимает в партере обоюдоострый характер.',
      p4:
        'Вторая схватка Кристины и Виктории проходила по сценарию первой. И чтоб всё-таки выявить сильнейшую из девушек, организаторы соревнования решили увеличить дополнительное время с 2 до 10 минут!',
      screenshots: 'Скриншоты фильма',
    },
    '44': {
      p1:
        'Отчёт о соревнованиях, главной частью которых были эти поединки, можете прочитать <linkMaslenitsa>здесь</linkMaslenitsa>. Там найдёте краткий отчёт о поединках, а также множество фоток. Для дополнительной красоты мы добавили сюда ещё по паре фоток от каждого поединка.',
      section1: 'Виктория Смородина и Виктория Вардугина',
      section2: 'Оксана Григоренко и Виктория Вардугина',
      section3: 'Оксана Григоренко и Виктория Смородина',
    },
  },
  details: {
    purchaseRuLabel: 'Видео',
    purchaseRuSuffix: 'можно приобрести на',
  },
}
