export const videoRu = {
  categories: {
    'SUBMISSION WRESTLING': 'Борьба',
    MMA: 'MMA',
    'MIXED WRESTLING': 'Смешанная борьба',
    BOXING: 'Кикбоксинг, муай тай',
  },
  titles: {
    '1': 'Сабмишн грэпплинг. Турнир. Часть 1. Июнь 2010',
    '2': 'Сабмишн грэпплинг. Турнир. Часть 2. Июнь 2010',
    '3': 'Пляжная борьба. Смешанный турнир. 2010',
    '4': 'Сабмишн грэпплинг. Турнир. Рождественский Кубок 2011',
    '5': 'Виллиан vs. Таис. Смешанная борьба. 2011',
    '6': 'Мария Рылёва vs. Таис. Армрестлинг и борьба. 2011',
    '7': 'Алекс vs. Таис. Бой на берегу озера',
    '8': 'Женский пляжный турнир. Сабмишн грэпплинг. 2011',
    '9': 'ММА турнир. Рождественский Кубок 2012',
    '10': 'Смешанная борьба. Лучшие бои. Часть 1. 2011',
    '11': 'Алекс vs. Елена. Пляжная борьба. 2011',
    '12': 'Сабмишн грэпплинг. Турнир. Апрель 2010',
    '13': 'В. Перфильева vs. Н. Ахмеровой. Кикбоксинг. 2011',
    '14': 'Двое мужчин vs. одна женщина. Часть 1. 2011',
    '15': 'Двое мужчин vs. одна женщина. Часть 2. 2011',
    '16': 'Елена Васильева vs. Таис. Сабмишн грэпплинг. 2011',
    '17': 'ММА и сабмишн грэпплинг. Февраль 2012',
    '18': 'ММА. Кара Теллер vs Дарья Балиной и Таис. 2012',
    '19': 'Варвара Акулова vs. Таис. Сабмишн грэпплинг. 2012',
    '20': 'ММА. Юлия Федутенко vs. Кары Теллер. Июль 2012',
    '21': 'ММА. Дарья Балина vs. Ольги. Июль 2012',
    '22': 'Ирина и Елена Васильева vs. Виллиана. 2011',
    '23': 'Ирина (Власта) vs. Таис. Сабмишн грэпплинг. 2011',
    '24': 'Людмила vs. Таис. Сабмишн грэпплинг. 2011',
    '25': 'Смешанная борьба. Лучшие бои. Часть 2. 2011',
    '26': 'Борьба на пляже. Часть 1. Июнь 2011',
    '27': 'Борьба на пляже. Часть 2. Июнь 2011',
    '28': 'Смешанная борьба. Лучшие бои. Часть 3. 2013',
    '29': 'Елена Васильева vs. Таис. Сабмишн грэпплинг. 2013',
    '30': 'Смешанная борьба. Лучшие бои. Часть 4. 2013',
    '31_1': 'Смешанная борьба. Лучшие бои. Часть 5.1. 2013',
    '31_2': 'Смешанная борьба. Лучшие бои. Часть 5.2. 2013',
    '32': 'Смешанная борьба. Артём vs. Таис. 2013',
    '33': 'Силовые соревнования. Грэпплинг. 2013',
    '34': 'Александр и Виллиан vs. Таис. 2013',
    '35': 'Лидия Ослоповских против Таис. Пин матчи. 2013',
    '36': 'Турнир для начинающих. Предварительные бои. 2014',
    '37': 'Турнир для начинающих. Финальные поединки. 2014',
    '38': 'Смешанная борьба. Александр vs. Таис. 2014',
    '39': 'Смешанная борьба. Виллиан vs. Таис. Часть 1. 2014',
    '40': 'Смешанная борьба. Виллиан vs. Таис. Часть 2. 2014',
    '41': 'Сабмишн грэпплинг. Турнир. Часть 1. 2014',
    '42': 'Сабмишн грэпплинг. Турнир. Часть 2. 2014',
    '44': 'Силовые соревнования на Масленицу 2016. Борьба',
  },
  descriptions: {
    '1': {
      p1:
        'Девушки боролись по правилам <link>сабмишн грэпплинга</link>. В соревновании приняли участие три файтерши: <b>Таис</b> (170 см / 58 кг), <b>Мария Рылёва</b> (172 см / 57 кг) и <b>Надежда Ахмерова</b> (168 см / 58 кг).',
      p2:
        'Турнир проходил в два круга, в настоящем фильме (<b>ВИДЕО 1</b>) представлены все поединки первого круга.',
      p3:
        'Фаворитами турнира считались Таис и Мария Рылёва как более опытные в сабмишн грэпплинге. Таис — многократная победительница соревнований по сабмишн грэпплингу, Мария сильно прибавила за последнее время и также могла претендовать на победу, Надежда специализировалась в кикбоксинге и ММА, этот турнир был для неё дебютом в сабмишн грэпплинге.',
      screenshots: 'Скриншоты фильма',
    },
    '2': {
      p1:
        '<b>ВИДЕО 2</b> — это продолжение <b>ВИДЕО 1</b>. В фильме представлены поединки 2 круга июньского турнира. Файтерши — <b>Таис</b> (170 см / 58 кг), <b>Мария Рылёва</b> (172 см / 57 кг) и <b>Надежда Ахмерова</b> (168 см / 58 кг). Правила — <link>сабмишн грэпплинг</link>. Ограничение по времени в каждой отдельной схватке не предусмотрено.',
      p2:
        'Как всё прошло и чем всё закончилось, Вы сможете увидеть, если посмотрите наш фильм (<b>ВИДЕО 2</b>).',
      screenshots: 'Скриншоты фильма',
    },
    '3': {
      p1:
        'От женщин (намазонок) в турнире боролись <b>Таис</b> (170 см / 60 кг) и <b>Наталья Мысик</b> (180 см / 70 кг). Мужчин представлял <b>Алекс</b> (175 см / 68 кг). Именно благодаря поединкам между Натальей и Таис <b>ВИДЕО 3</b> может быть отнесено к категории <b>БОРЬБА</b>, в которой у нас представлена именно <b>ЖЕНСКАЯ БОРЬБА</b>.',
      p2:
        'Все поединки проходили по правилам <link>сабмишн грэпплинга</link> без ограничения по времени каждой отдельной схватки. В этот раз Таис противостояла соперница, которая не только превосходила её по весу, но и обладала большой физической силой. Во всех трёх поединках девушки показали энергичную и бескомпромиссную борьбу. Особенно драматично проходили первые две схватки, в которых девушки большую часть времени с переменным успехом боролись на слегка влажном песке.',
      section1: 'Наталья Мысик против Таис',
      screenshots: 'Скриншоты фильма',
    },
    '4': {
      p1:
        '<b>ВИДЕО 4</b> содержит пять весьма жёстких поединков с участием Натальи, Ксении и Валентины, один из которых окончился даже «отключением» одной из девушек. Там же Вы сможете увидеть схватку <b>Таис</b> (170 см / 60 кг) и <b>Натальи Мысик</b>, которая прошла вне рамок основного турнира.',
      screenshots: 'Скриншоты фильма',
    },
    '5': {
      p1:
        'В нашем фильме Вы увидите девять раундов спортивной, соревновательной борьбы между мужчиной и женщиной — членом нашего клуба, постоянным спарринг-партнёром наших девушек, <b>Виллианом</b> (172 см / 80 кг) и сильнейшей намазонкой <b>Таис</b> (170 см / 60 кг).',
      p2:
        '<b>ВИДЕО 5</b> — это первый фильм из нашей новой серии, посвящённой <b>СМЕШАННОЙ БОРЬБЕ</b>. У нас всё честно, никакой постановки поединков. Кто интересуется соревновательной смешанной борьбой, смотрите наши фильмы.',
      screenshots: 'Скриншоты фильма',
    },
    '6': {
      p1:
        'Соревнование между девушками (<b>ВИДЕО 6</b>) состояло из двух частей. Первая часть — армрестлинг на полу на обеих руках, вторая — семь раундов борьбы до сдачи по правилам сабмишн грэпплинга. <b>Мария</b>, как мастер спорта в армрестлинге, была фавориткой в арм спорте, <b>Таис</b> имела больший опыт в борьбе.',
      p2:
        'Девушки на момент их встречи на татами имели одинаковый вес (58 кг), Маша немного превосходила Таис ростом (171 см против 170 см). Ожидалась борьба <b>равных</b> по физическим данным соперниц.<br/>Как всё было, которая из девушек оказалась сильнее в армрестлинге и борьбе, Вы узнаете, если посмотрите наш фильм.',
      screenshots: 'Скриншоты фильма',
    },
    '7': {
      p1:
        'В данном шуточном фильме Вы можете наблюдать поединок <b>Серого волка (Алекса)</b> с <b>Красной шапочкой (Таис)</b>, который происходил в апреле месяце при довольно холодной погоде. Шуточной тут является лишь идея поединка, сам же бой состоял из четырёх серьёзных схваток.',
      p2:
        '<b>Алекс</b> (175 см / 68 кг) как весом, так и ростом превосходил <b>Таис</b> (170 см / 58 кг), но это не дало ему преимущества в борьбе. Казалось, что Таис помогали «родные стены», а точнее «родное озеро». Серый волк защищался как мог, но в результате оказался в полной зависимости от очень агрессивной в этот раз Красной шапочки.',
      p3:
        'Мы рекомендуем наш фильм (<b>ВИДЕО 7</b>) тем, кому нравится состязательная смешанная борьба (миксрестлинг) с элементами лёгкого доминирования со стороны «слабого пола».',
      screenshots: 'Скриншоты фильма',
    },
    '8': {
      p1:
        'На песке боролись: <b>Таис</b> (170 см / 59 кг), <b>Елена Васильева</b> (168 см / 61 кг) — молодая и перспективная намазонка и <b>Ирина (Власта)</b> (176 см / 70 кг) — дебютантка наших соревнований. Турнир прошёл в два круга без ограничения времени каждой отдельной схватки.',
      p2:
        'Все поединки девушек отличались упорством, никто из них не хотел уступать без борьбы. Особенно тяжело и драматично складывались поединки Ирины с Еленой Васильевой.',
      p3:
        'Если Вы хотите узнать, кто и как победила в турнире, то смотрите наш фильм (<b>ВИДЕО 8</b>), включающий в себя шесть бескомпромиссных женских поединков.',
      section1: 'Елена Васильева против Таис',
      section2: 'Ирина (Власта) против Таис',
      section3: 'Елена Васильева против Ирины (Власты)',
      screenshots: 'Скриншоты фильма',
    },
    '9': {
      p1:
        'В ММА боях приняли участие <b>Елена Васильева</b> (Санкт-Петербург) — 168 см / 60 кг, <b>Кара Теллер</b> (Москва) — 169 см / 54 кг и <b>Таис</b> (Санкт-Петербург) — 170 см / 59 кг. Турнир прошёл в один круг. Каждый бой состоял из трёх раундов по 4 минуты, перерывы между раундами составили 1 минуту.',
      p2:
        'ММА бой справедливо называют вершиной контактных единоборств. Его участники должны показать как борцовскую подготовку, так и «ударную» технику. Всеми этими качествами обладали девушки, принявшие участие в нашем турнире. Они показали три жёстких, техничных ММА боя.',
      p3:
        'Особенно драматично сложился поединок между Еленой Васильевой и нашей гостьей из Москвы Карой Теллер.',
      p4: 'Смотрите наш фильм (<b>ВИДЕО 9</b>), если Вам нравятся женские ММА бои.',
      section1: 'Бой первый. Елена Васильева против Кары',
      section2: 'Бой второй. Кара против Таис',
      section3: 'Бой третий. Елена Васильева против Таис',
      screenshots: 'Скриншоты фильма',
    },
    '10': {
      p1:
        'В первой части нашего фильма два парня противостояли <b>Таис</b> (170 см / 58 кг). Один из них — наш старый знакомый <b>Виллиан</b> (172 см / 80 кг), другой — <b>Паша</b> (176 см / 65 кг), который участвовал в смешанной борьбе в первый раз. Поединки проходили как в зале, так и на пляже.',
      p2:
        'Борьба велась до сдачи по правилам <b>САБМИШН ГРЭППЛИНГА</b>. Из всего множества видео смешанных поединков, накопленных к этому времени в клубе, мы отобрали наиболее динамичные на наш взгляд. Во всех схватках участники боролись реально и хотели одержать победу. В одних раундах победы добивалась Таис, в других — её соперники.',
      p3:
        'Смотрите наш фильм (<b>ВИДЕО 10</b>), если Вам нравится состязательная смешанная борьба (миксрестлинг) в зале и на природе.',
      screenshots: 'Скриншоты фильма',
    },
    '11': {
      p1:
        'В фильме представлены два поединка между <b>Алексом</b> (175 см / 70 кг) и самой молодой участницей наших соревнований — <b>Еленой Васильевой</b> (168 см / 61 кг). Борьба велась (по правилам <b>САБМИШН ГРЭППЛИНГА</b> без ограничения времени в каждой отдельной схватке) за третье место в смешанном турнире, который прошёл на пляже Санкт-Петербурга в июле 2011 года. Все поединки получились очень упорными, никто не хотел уступать. Особенно тяжёлой была первая схватка, достаточно сказать, что <b>она длилась около 12 минут</b>.',
      p2:
        'Мы предлагаем посмотреть наш фильм (<b>ВИДЕО 11</b>), если Вас интересует борьба до сдачи между мужчиной и женщиной (миксрестлинг).',
      screenshots: 'Скриншоты фильма',
    },
    '12': {
      p1:
        'Наш фильм — это видеоотчёт о борцовском турнире, в котором приняли участие <b>Мария Рылёва</b> (172 см / 57 кг), <b>Валентина Перфильева</b> (172 см / 60 кг) и <b>Наталья Мысик</b> (180 см / 70 кг). Девушки были в разных весовых категориях, фактически это был клубный турнир в абсолютной весовой категории.',
      p2:
        'Борьба проходила в два круга до сдачи по правилам САБМИШН ГРЭППЛИНГА. На победу претендовали две девушки — это Наталья Мысик и Мария Рылёва. В поединках между ними и решалась судьба первого места, борьба Вали Перфильевой, как и всегда, отличалась изяществом и артистичностью.',
      p3:
        'Если Вы хотите узнать, кто и как победила в турнире, то смотрите наш фильм (<b>ВИДЕО 12</b>), включающий в себя шесть бескомпромиссных женских поединков.',
      screenshots: 'Скриншоты фильма',
    },
    '13': {
      p1:
        'В фильме представлены два боя по правилам кикбоксинга (с лоукиками) между двумя очаровательными и амбициозными девушками: <b>Валентиной Перфильевой</b> (172 см / 60 кг), каратисткой по основной специализации, и <b>Надеждой Ахмеровой</b> (168 см / 58 кг), уже имевшей опыт в поединках по правилам кикбоксинга. Оба боя были жёсткими и агрессивными. Девушки наносили друг другу удары ногами и руками, некоторые из которых были точными и сильными.',
      p2:
        'Фильм <b>ВИДЕО 13</b> включает в себя два боя, состоящих из двух раундов каждый.<br/>Если Вам нравится кикбоксинг, то возможно Вам понравится и наш фильм. Смотрите <b>ВИДЕО 13</b> и Вы узнаете, кто из девушек оказалась сильнее.',
      screenshots: 'Скриншоты фильма',
    },
    '14': {
      p1:
        'В фильме представлены четыре поединка <b>Таис</b> (170 см / 59 кг) с <b>Алексом</b> (175 см / 70 кг) и <b>Виллианом</b> (172 см / 80 кг) в рамках смешанного пляжного турнира (С.-Петербург, июль 2011 года). Кроме того Вы сможете посмотреть борьбу <b>Алекса</b> и <b>Виллиана</b> между собой.',
      p2:
        'Поединки с Алексом у Таис сложились относительно легко, а вот борьба с Виллианом проходила с переменным успехом. Если Вам нравится спортивный миксрестлинг (смешанная борьба) на песке, то Вам может понравиться наш фильм. Посмотрев (<b>ВИДЕО 14</b>), Вы узнаете, кого из мужчин удалось победить Таис в этот раз, а кого нет.',
      section1: 'Таис против Алекса',
      section2: 'Таис против Виллиана',
      screenshots: 'Скриншоты фильма',
    },
    '15': {
      p1:
        'В этом фильме вы можете увидеть, что произошло несколько дней спустя после окончания смешанного пляжного турнира в Санкт-Петербурге (<link11>ВИДЕО 11</link11> и <link14>ВИДЕО 14</link14>). <b>Алекс</b> (175 см / 70 кг) и <b>Виллиан</b> (172 см / 80 кг) настояли на продолжении борьбы. <b>Таис</b> (170 см / 59 кг) приняла вызов и боролась с мужчинами ещё девять раз.',
      p2:
        'Все схватки проходили либо на песчаном пляже, либо на травянистом берегу озера. Был прекрасный солнечный день, который помог нам сделать красочное видео.<br/>Борьба была практически равная, особенно между Таис и Виллианом. Если Вам нравится спортивный миксрестлинг (смешанная борьба), то посмотрите наш фильм (<b>ВИДЕО 15</b>), возможно он Вам понравится.',
      screenshots: 'Скриншоты фильма',
    },
    '16': {
      p1:
        '<b>Елена Васильева</b> (168 см / 61 кг) занималась дзюдо и пробовала себя в ММА. Особенно больших успехов она добилась в армрестлинге. <b>Таис</b> (170 см / 59 кг) специализируется в ММА и сабмишн грэпплинге. Матч состоял из девяти неограниченных по времени раундов, перерывы между которыми составляли одну минуту. Таким образом, чтобы победить в состязании, девушки должны были не только обладать физической силой, уметь хорошо бороться, но и показать большую выносливость. Борьба проводилась по правилам САБМИШН ГРЭППЛИНГА, раунд считался законченным, когда одна из соперниц признавала своё поражение.',
      p2:
        'Девушки боролись жёстко и агрессивно. Каждый раунд отнимал у них много сил, но они продолжали сражаться снова и снова.',
      p3:
        'Если Вам нравится женская бескомпромиссная борьба и если Вы хотите узнать, кто из девушек всё-таки победила в этом соревновании: <b>Лена</b> (молодость) или <b>Таис</b> (опыт), то посмотрите наш фильм (<b>ВИДЕО 16</b>).',
      screenshots: 'Скриншоты фильма',
    },
    '17': {
      p1:
        'В фильме представлены два ММА боя <b>Кары Теллер</b> (Москва, 169 см / 54 кг). Соперницей Кары в первом бою была <b>Светлана Соловьёва</b> (Санкт-Петербург, 169 см / 56 кг), во втором — <b>Таис</b> (Санкт-Петербург, 170 см / 59 кг).<br/>Кроме того, Вы сможете посмотреть интересный борцовский поединок (по правилам — САБМИШН ГРЭППЛИНГА) между Карой и Светланой.',
      p2:
        'Светлана Соловьёва — физически очень сильная девушка, к моменту боя поднимала на бицепс 37,5 кг и выжимала на кистевом динамометре 56,3 кг (больше собственного веса). Кара Теллер уже успела зарекомендовать себя опытным и неуступчивым бойцом. Таис — лучшая файтерша клуба Намазон.',
      p3:
        'Если Вы любите бескомпромиссную борьбу сильных женщин, если Вас привлекают жёсткие ММА бои, смотрите наш фильм (<b>ВИДЕО 17</b>).',
      section1: 'ММА. Светлана Соловьёва против Кары Теллер',
      section2: 'ММА. Кара Теллер против Таис',
      section3: 'Борьба. Сабмишн грэпплинг. Светлана Соловьёва против Кары Теллер',
      screenshots: 'Скриншоты фильма',
    },
    '18': {
      p1:
        'В очередной свой визит в Санкт-Петербург наша гостья из Москвы <b>Кара Теллер</b> (169 см / 54 кг) провела два ММА боя. Один против дебютантки наших соревнований <b>Дарьи Балиной</b> (клуб женской самообороны «Пантера», 162 см / 56 кг), другой против <b>Таис</b> (клуб «Намазон», 170 см / 60 кг). Оба поединка состояли из двух раундов с минутными перерывами между ними.',
      section1: 'ММА. Дарья Балина против Кары Теллер',
      section2: 'ММА. Кара Теллер против Таис',
      screenshots: 'Скриншоты фильма',
    },
    '19': {
      p1:
        '<b>Варвара Акулова</b> (Украина, 175 см / 75 кг) является действующей спортсменкой, мастером спорта по гиревому спорту и пауэрлифтингу. Будучи ребёнком и подростком, она неоднократно признавалась самой сильной девочкой планеты, что дважды подтверждено Книгой рекордов Гиннеса. Силовые показатели в разные периоды жизни Варвары представлены, например, на <link1>Официальном сайте Санкт-Петербургского Атлетического Центра</link1>. Смотри также <link2>тут</link2>.<br/><linkTais>Таис</linkTais> (Россия, 170 см / 60 кг) — лидер клуба «Намазон», специализируется в борьбе и ММА.',
      p2:
        'Борьба (два раунда) проходила до сдачи по правилам сабмишн грэпплинга. На стороне Варвары было превосходство в весе (около 15 кг) и силе, на стороне Таис был опыт и превосходство в технике.',
      p3:
        'Интрига поединка состояла в том, <b>ЧЬЯ</b> же всё-таки возьмёт? ЧТО одержит верх: мастерство или чистая сила?<br/>Смотрите наш фильм (<b>ВИДЕО 19</b>) и Вы узнаете, кому из девушек, <b>Варваре</b> или <b>Таис</b>, удалось «подчинить» свою соперницу, вынудив её сдаться (капитулировать).',
      screenshots: 'Скриншоты фильма',
    },
    '20': {
      p1:
        '<b>Юлия Федутенко</b> (клуб смешанных единоборств «Тиброн», Санкт-Петербург, 174 см / 59 кг) встретилась с <b>Карой Теллер</b> (клуб «Витязь», Москва, 169 см / 56 кг) в ММА турнире <b>Первая Невская Арена</b>, который прошёл 1 июля 2012 года. Основной особенностью турнира было то, что все его бои проходили на природе.',
      p2:
        '<b>Юлия</b> — в большей степени ударница, которая не очень уверенно чувствует себя в борьбе. <b>Кара</b> зарекомендовала себя как очень стойкий и универсальный боец. В предыдущих своих поединках она, как правило, добивалась побед удушением в партере.',
      p3:
        'Поединок состоял из трёх четырёхминутных раундов. В результате чистой победы никто из девушек не добился и победительница была определена судейским решением.',
      p4:
        'Если Вас интересуют женские бои в экзотической обстановке (на лесной полянке), то Вам может понравиться и наш фильм.<br/>Смотрите (<b>ВИДЕО 20</b>)!',
      screenshots: 'Скриншоты фильма',
    },
  },
  details: {
    purchaseRuLabel: 'Видео',
    purchaseRuSuffix: 'можно приобрести на',
  },
}
