export const videoRu = {
  categories: {
    'SUBMISSION WRESTLING': 'Борьба',
    MMA: 'MMA',
    'MIXED WRESTLING': 'Смешанная борьба',
    BOXING: 'Кикбоксинг, муай тай',
  },
  titles: {
    '1': 'Сабмишн грэпплинг. Турнир. Часть 1. Июнь 2010',
    '2': 'Сабмишн грэпплинг. Турнир. Часть 2. Июнь 2010',
    '3': 'Пляжная борьба. Смешанный турнир. 2010',
    '4': 'Сабмишн грэпплинг. Турнир. Рождественский Кубок 2011',
    '5': 'Виллиан vs. Таис. Смешанная борьба. 2011',
    '6': 'Мария Рылёва vs. Таис. Армрестлинг и борьба. 2011',
    '7': 'Алекс vs. Таис. Бой на берегу озера',
    '8': 'Женский пляжный турнир. Сабмишн грэпплинг. 2011',
    '9': 'ММА турнир. Рождественский Кубок 2012',
    '10': 'Смешанная борьба. Лучшие бои. Часть 1. 2011',
    '11': 'Алекс vs. Елена. Пляжная борьба. 2011',
    '12': 'Сабмишн грэпплинг. Турнир. Апрель 2010',
    '13': 'В. Перфильева vs. Н. Ахмеровой. Кикбоксинг. 2011',
    '14': 'Двое мужчин vs. одной женщины. Часть 1. 2011',
    '15': 'Двое мужчин vs. одной женщины. Часть 2. 2011',
    '16': 'Елена Васильева vs. Таис. Сабмишн грэпплинг. 2011',
    '17': 'ММА и сабмишн грэпплинг. Февраль 2012',
    '18': 'ММА. Кара Теллер vs Дарья Балиной и Таис. 2012',
    '19': 'Варвара Акулова vs. Таис. Сабмишн грэпплинг. 2012',
    '20': 'ММА. Юлия Федутенко vs. Кары Теллер. Июль 2012',
    '21': 'ММА. Дарья Балина vs. Ольги. Июль 2012',
    '22': 'Ирина и Елена Васильева vs. Виллиана. 2011',
    '23': 'Ирина (Власта) vs. Таис. Сабмишн грэпплинг. 2011',
    '24': 'Людмила vs. Таис. Сабмишн грэпплинг. 2011',
    '25': 'Смешанная борьба. Лучшие бои. Часть 2. 2011',
    '26': 'Борьба на пляже. Часть 1. Июнь 2011',
    '27': 'Борьба на пляже. Часть 2. Июнь 2011',
    '28': 'Смешанная борьба. Лучшие бои. Часть 3. 2013',
    '29': 'Елена Васильева vs. Таис. Сабмишн грэпплинг. 2013',
    '30': 'Смешанная борьба. Лучшие бои. Часть 4. 2013',
    '31_1': 'Смешанная борьба. Лучшие бои. Часть 5.1. 2013',
    '31_2': 'Смешанная борьба. Лучшие бои. Часть 5.2. 2013',
    '32': 'Смешанная борьба. Артём vs. Таис. 2013',
    '33': 'Силовые соревнования. Грэпплинг. 2013',
    '34': 'Александр и Виллиан vs. Таис. 2013',
    '35': 'Лидия Ослоповских против Таис. Пин матчи. 2013',
    '36': 'Турнир для начинающих. Предварительные бои. 2014',
    '37': 'Турнир для начинающих. Финальные поединки. 2014',
    '38': 'Смешанная борьба. Александр vs. Таис. 2014',
    '39': 'Смешанная борьба. Виллиан vs. Таис. Часть 1. 2014',
    '40': 'Смешанная борьба. Виллиан vs. Таис. Часть 2. 2014',
    '41': 'Сабмишн грэпплинг. Турнир. Часть 1. 2014',
    '42': 'Сабмишн грэпплинг. Турнир. Часть 2. 2014',
    '44': 'Силовые соревнования на Масленицу 2016. Борьба',
  },
  descriptions: {
    '1': {
      p1:
        'Девушки боролись по правилам <link>сабмишн грэпплинга</link>. В соревновании приняли участие три файтерши: <b>Таис</b> (170 см / 58 кг), <b>Мария Рылёва</b> (172 см / 57 кг) и <b>Надежда Ахмерова</b> (168 см / 58 кг).',
      p2:
        'Турнир проходил в два круга, в настоящем фильме (<b>ВИДЕО 1</b>) представлены все поединки первого круга.',
      p3:
        'Фаворитами турнира считались Таис и Мария Рылёва как более опытные в сабмишн грэпплинге. Таис — многократная победительница соревнований по сабмишн грэпплингу, Мария сильно прибавила за последнее время и также могла претендовать на победу, Надежда специализировалась в кикбоксинге и ММА, этот турнир был для неё дебютом в сабмишн грэпплинге.',
      screenshots: 'Скриншоты фильма',
    },
    '2': {
      p1:
        '<b>ВИДЕО 2</b> — это продолжение <b>ВИДЕО 1</b>. В фильме представлены поединки 2 круга июньского турнира. Файтерши — <b>Таис</b> (170 см / 58 кг), <b>Мария Рылёва</b> (172 см / 57 кг) и <b>Надежда Ахмерова</b> (168 см / 58 кг). Правила — <link>сабмишн грэпплинг</link>. Ограничение по времени в каждой отдельной схватке не предусмотрено.',
      p2:
        'Как всё прошло и чем всё закончилось, Вы сможете увидеть, если посмотрите наш фильм (<b>ВИДЕО 2</b>).',
      screenshots: 'Скриншоты фильма',
    },
    '3': {
      p1:
        'От женщин (намазонок) в турнире боролись <b>Таис</b> (170 см / 60 кг) и <b>Наталья Мысик</b> (180 см / 70 кг). Мужчин представлял <b>Алекс</b> (175 см / 68 кг). Именно благодаря поединкам между Натальей и Таис <b>ВИДЕО 3</b> может быть отнесено к категории <b>БОРЬБА</b>, в которой у нас представлена именно <b>ЖЕНСКАЯ БОРЬБА</b>.',
      p2:
        'Все поединки проходили по правилам <link>сабмишн грэпплинга</link> без ограничения по времени каждой отдельной схватки. В этот раз Таис противостояла соперница, которая не только превосходила её по весу, но и обладала большой физической силой. Во всех трёх поединках девушки показали энергичную и бескомпромиссную борьбу. Особенно драматично проходили первые две схватки, в которых девушки большую часть времени с переменным успехом боролись на слегка влажном песке.',
      section1: 'Наталья Мысик против Таис',
      screenshots: 'Скриншоты фильма',
    },
    '4': {
      p1:
        '<b>ВИДЕО 4</b> содержит пять весьма жёстких поединков с участием Натальи, Ксении и Валентины, один из которых окончился даже «отключением» одной из девушек. Там же Вы сможете увидеть схватку <b>Таис</b> (170 см / 60 кг) и <b>Натальи Мысик</b>, которая прошла вне рамок основного турнира.',
      screenshots: 'Скриншоты фильма',
    },
    '5': {
      p1:
        'В нашем фильме Вы увидите девять раундов спортивной, соревновательной борьбы между мужчиной и женщиной — членом нашего клуба, постоянным спарринг-партнёром наших девушек, <b>Виллианом</b> (172 см / 80 кг) и сильнейшей намазонкой <b>Таис</b> (170 см / 60 кг).',
      p2:
        '<b>ВИДЕО 5</b> — это первый фильм из нашей новой серии, посвящённой <b>СМЕШАННОЙ БОРЬБЕ</b>. У нас всё честно, никакой постановки поединков. Кто интересуется соревновательной смешанной борьбой, смотрите наши фильмы.',
      screenshots: 'Скриншоты фильма',
    },
    '6': {
      p1:
        'Соревнование между девушками (<b>ВИДЕО 6</b>) состояло из двух частей. Первая часть — армрестлинг на полу на обеих руках, вторая — семь раундов борьбы до сдачи по правилам сабмишн грэпплинга. <b>Мария</b>, как мастер спорта в армрестлинге, была фавориткой в арм спорте, <b>Таис</b> имела больший опыт в борьбе.',
      p2:
        'Девушки на момент их встречи на татами имели одинаковый вес (58 кг), Маша немного превосходила Таис ростом (171 см против 170 см). Ожидалась борьба <b>равных</b> по физическим данным соперниц.<br/>Как всё было, которая из девушек оказалась сильнее в армрестлинге и борьбе, Вы узнаете, если посмотрите наш фильм.',
      screenshots: 'Скриншоты фильма',
    },
    '7': {
      p1:
        'В данном шуточном фильме Вы можете наблюдать поединок <b>Серого волка (Алекса)</b> с <b>Красной шапочкой (Таис)</b>, который происходил в апреле месяце при довольно холодной погоде. Шуточной тут является лишь идея поединка, сам же бой состоял из четырёх серьёзных схваток.',
      p2:
        '<b>Алекс</b> (175 см / 68 кг) как весом, так и ростом превосходил <b>Таис</b> (170 см / 58 кг), но это не дало ему преимущества в борьбе. Казалось, что Таис помогали «родные стены», а точнее «родное озеро». Серый волк защищался как мог, но в результате оказался в полной зависимости от очень агрессивной в этот раз Красной шапочки.',
      p3:
        'Мы рекомендуем наш фильм (<b>ВИДЕО 7</b>) тем, кому нравится состязательная смешанная борьба (миксрестлинг) с элементами лёгкого доминирования со стороны «слабого пола».',
      screenshots: 'Скриншоты фильма',
    },
    '8': {
      p1:
        'На песке боролись: <b>Таис</b> (170 см / 59 кг), <b>Елена Васильева</b> (168 см / 61 кг) — молодая и перспективная намазонка и <b>Ирина (Власта)</b> (176 см / 70 кг) — дебютантка наших соревнований. Турнир прошёл в два круга без ограничения времени каждой отдельной схватки.',
      p2:
        'Все поединки девушек отличались упорством, никто из них не хотел уступать без борьбы. Особенно тяжело и драматично складывались поединки Ирины с Еленой Васильевой.',
      p3:
        'Если Вы хотите узнать, кто и как победила в турнире, то смотрите наш фильм (<b>ВИДЕО 8</b>), включающий в себя шесть бескомпромиссных женских поединков.',
      section1: 'Елена Васильева против Таис',
      section2: 'Ирина (Власта) против Таис',
      section3: 'Елена Васильева против Ирины (Власты)',
      screenshots: 'Скриншоты фильма',
    },
    '9': {
      p1:
        'В ММА боях приняли участие <b>Елена Васильева</b> (Санкт-Петербург) — 168 см / 60 кг, <b>Кара Теллер</b> (Москва) — 169 см / 54 кг и <b>Таис</b> (Санкт-Петербург) — 170 см / 59 кг. Турнир прошёл в один круг. Каждый бой состоял из трёх раундов по 4 минуты, перерывы между раундами составили 1 минуту.',
      p2:
        'ММА бой справедливо называют вершиной контактных единоборств. Его участники должны показать как борцовскую подготовку, так и «ударную» технику. Всеми этими качествами обладали девушки, принявшие участие в нашем турнире. Они показали три жёстких, техничных ММА боя.',
      p3:
        'Особенно драматично сложился поединок между Еленой Васильевой и нашей гостьей из Москвы Карой Теллер.',
      p4: 'Смотрите наш фильм (<b>ВИДЕО 9</b>), если Вам нравятся женские ММА бои.',
      section1: 'Бой первый. Елена Васильева против Кары',
      section2: 'Бой второй. Кара против Таис',
      section3: 'Бой третий. Елена Васильева против Таис',
      screenshots: 'Скриншоты фильма',
    },
    '10': {
      p1:
        'В первой части нашего фильма два парня противостояли <b>Таис</b> (170 см / 58 кг). Один из них — наш старый знакомый <b>Виллиан</b> (172 см / 80 кг), другой — <b>Паша</b> (176 см / 65 кг), который участвовал в смешанной борьбе в первый раз. Поединки проходили как в зале, так и на пляже.',
      p2:
        'Борьба велась до сдачи по правилам <b>САБМИШН ГРЭППЛИНГА</b>. Из всего множества видео смешанных поединков, накопленных к этому времени в клубе, мы отобрали наиболее динамичные на наш взгляд. Во всех схватках участники боролись реально и хотели одержать победу. В одних раундах победы добивалась Таис, в других — её соперники.',
      p3:
        'Смотрите наш фильм (<b>ВИДЕО 10</b>), если Вам нравится состязательная смешанная борьба (миксрестлинг) в зале и на природе.',
      screenshots: 'Скриншоты фильма',
    },
  },
  details: {
    purchaseRuLabel: 'Видео',
    purchaseRuSuffix: 'можно приобрести на',
  },
}
